<div itemprop="text" class="Box-body p-0 blob-wrapper data type-json ">
      
<table class="highlight tab-size js-file-line-container" data-tab-size="8">
      <tr>
        <td id="L1" class="blob-num js-line-number" data-line-number="1"/>
        <td id="LC1" class="blob-code blob-code-inner js-file-line">{"total":null,"count":null,"obj":{"items":[{"type":2,"appList":null,"pkgName":"com.niuguwang.stock","appDetail":{"description":"&#29275;&#32929;&#29579;&#8212;&#8212;&#35753;&#25237;&#36164;&#26356;&#31616;&#21333;&#12290; \n\nDK&#36235;&#21183;&#31639;&#27861;2.0&#21319;&#32423;&#19978;&#32447;&#65281;&#31934;&#20934;&#20080;&#21334;&#28857;&#25552;&#31034;&#65292;&#35268;&#36991;&#26410;&#30693;&#39118;&#38505;&#65292;&#23432;&#25252;&#20320;&#30340;&#23454;&#25112;&#20132;&#26131;&#65281;\n \n&#8212;&#8212;&#8212;&#8212;&#26680;&#24515;&#26381;&#21153;&#8212;&#8212;&#8212;&#8212; \n&#12304;&#28818;&#32929;&#19978;&#25163;&#24555;&#12305;&#31283;&#20581;&#32929;&#31080;&#25237;&#36164;&#32452;&#21512;&#21442;&#32771;&#65292;&#31934;&#20934;&#25226;&#25569;&#32929;&#31080;&#12289;&#22522;&#37329;&#20132;&#26131;&#26426;&#20250;&#65307; \n&#12304;&#28818;&#32929;&#29275;&#20154;&#22810;&#12305;&#25805;&#30424;&#25163;&#25910;&#30410;&#32508;&#21512;&#25490;&#34892;&#27036;&#65292;&#22823;&#25968;&#25454;&#25366;&#25496;&#38752;&#35889;&#28818;&#32929;&#29275;&#20154;&#65307; \n&#12304;&#32929;&#31080;&#34892;&#24773;&#20840;&#12305;A&#32929;&#12289;&#27818;&#28145;&#12289;&#27818;&#24066;&#12289;&#28145;&#24066;&#12289;&#26032;&#19977;&#26495;&#12289;&#36947;&#29756;&#26031;&#25351;&#25968;&#12289;&#24658;&#29983;&#25351;&#25968;&#65307; \n&#12304;&#25805;&#30424;&#25163;&#20132;&#27969;&#12305;&#29275;&#20154;&#20113;&#38598;&#30340;&#32929;&#31080;&#25237;&#36164;&#20132;&#27969;&#65292;&#23545;&#35805;&#29275;&#20154;&#25805;&#30424;&#25163;&#38646;&#36317;&#31163;&#65307; \n&#12304;&#20113;&#31471;&#30447;&#30424;&#12305;&#20113;&#31471;&#26234;&#33021;&#30447;&#30424;&#32929;&#24066;&#65292;&#23454;&#26102;&#25552;&#37266;&#20010;&#32929;&#24322;&#21160;&#65307; \n&#12304;&#23454;&#30424;&#31574;&#30053;&#12305;&#30424;&#21069;&#26356;&#26032;&#25805;&#20316;&#31574;&#30053;&#65292;&#37325;&#28857;&#20107;&#20214;&#35299;&#26512;&#65292;&#25552;&#21069;&#25581;&#31034;&#30424;&#38754;&#37325;&#22823;&#36716;&#25240;&#12290; \n&#12304;&#31283;&#30408;&#20869;&#21442;&#12305;&#30424;&#21069;&#28145;&#24230;&#35299;&#26512;&#24066;&#22330;&#36208;&#21183;&#65292;&#20174;&#34892;&#19994;&#26680;&#24515;&#30740;&#31350;&#36164;&#26009;&#31934;&#36873;&#20998;&#26512;&#28909;&#28857;&#26495;&#22359;&#26680;&#24515;&#40857;&#22836;&#12290; \n&#12304;&#27169;&#25311;&#28818;&#32929;&#12305;&#36825;&#37324;&#26377;&#30334;&#19975;&#27169;&#25311;&#36164;&#37329;&#20379;&#32929;&#24066;&#23567;&#30333;&#32451;&#25163;&#65281;&#28818;&#32929;&#22823;&#36187;&#65292;&#21442;&#36187;&#21363;&#36865;&#20195;&#37329;&#21048;&#22870;&#21169;&#12290;&#23395;&#36187;&#12289;&#26376;&#36187;&#12289;&#21608;&#36187;&#22343;&#26377;&#29616;&#37329;&#22823;&#22870;&#65292;&#26356;&#26377;&#30701;&#32447;&#29275;&#20154;&#12289;&#31283;&#20581;&#29275;&#20154;&#31561;&#22810;&#37325;&#22870;&#39033; \n&#12304;&#26497;&#36895;&#20132;&#26131;&#12305;&#29275;&#32929;&#29579;&#25903;&#25345;&#26497;&#36895;&#24320;&#25143;&#12289;&#19968;&#38190;&#25171;&#26032;&#31561;&#21151;&#33021;&#65292;&#35753;&#24744;&#36731;&#26494;&#20013;&#31614;&#12290;","flag":16469,"fileSize":43938119,"authorId":444786,"categoryId":114,"categoryName":"&#29702;&#36130;","apkMd5":"044810BC9BD41438F849656866E8C910","apkUrl":"https://imtt.dd.qq.com/16891/044810BC9BD41438F849656866E8C910.apk?fsname=com.niuguwang.stock_4.5.2_244.apk&amp;csr=1bbd","appDownCount":6259423,"appId":10590934,"appName":"&#29275;&#32929;&#29579;","authorName":"&#21271;&#20140;&#28120;&#37329;&#32773;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_10590934_1555081513/96","newFeature":"DK&#36235;&#21183;&#31639;&#27861;2.0&#21319;&#32423;&#19978;&#32447;&#65281;\r\n-&#26102;&#31354;&#22270;&#23637;&#31034;&#21306;&#38388;&#20248;&#21270;\r\n-DK&#31639;&#27861;&#21319;&#32423;&#65292;&#20080;&#21334;&#28857;&#26356;&#31934;&#20934;","pkgName":"com.niuguwang.stock","versionCode":244,"versionName":"4.5.2","averageRating":4.706204379562044,"editorIntro":"DK&#36235;&#21183;&#31639;&#27861;2.0&#21319;&#32423;&#19978;&#32447;&#65281;","images":["https://pp.myapp.com/ma_pic2/0/shot_10590934_1_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_2_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_3_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_4_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_5_1553580916/550"],"apkPublishTime":1553580924,"appRatingInfo":{"averageRating":4.706204379562044,"ratingCount":2192,"ratingDistribution":{"1":87,"2":9,"3":56,"4":157,"5":1883}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_1_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_1_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_2_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_2_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_3_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_3_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_4_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_4_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_5_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_5_1553580916/550"}],"appTags":null},"downloadRateDesc":"","pkgNameList":null,"topDesc":"","bottomDesc":""},{"type":2,"appList":null,"pkgName":"com.gaiaworks.gaiaonehandle","appDetail":{"description":"&#25484;&#19978;&#30422;&#38597;-&#24037;&#26102;&#31649;&#29702;&#19987;&#23478;&#65292;&#19968;&#27454;&#38024;&#23545;&#21592;&#24037;&#26085;&#24120;&#21171;&#21160;&#21147;&#31649;&#29702;&#30340;&#31227;&#21160;&#24212;&#29992;APP&#12290;\r\n\r\n&#20027;&#35201;&#21151;&#33021;&#21253;&#25324;&#65306;\r\n\r\n1.&#30331;&#24405;&#65306;&#21592;&#24037;&#21482;&#33021;&#22312;&#19968;&#21488;&#35774;&#22791;&#36827;&#34892;&#30331;&#24405;&#65292;&#22914;&#38656;&#26356;&#25913;&#35774;&#22791;&#38656;&#25552;&#20132;&#20027;&#31649;&#23457;&#26680;&#65292;&#26377;&#25928;&#35268;&#36991;&#20195;&#25171;&#21345;&#12290;\r\n\r\n2.&#31227;&#21160;&#32771;&#21220;&#65306;&#25552;&#20379;&#34013;&#29273;&#25171;&#21345;&#12289;&#25195;&#30721;&#25171;&#21345;&#12289;&#23450;&#20301;&#25171;&#21345;&#31561;&#21151;&#33021;&#65292;&#22810;&#31181;&#25171;&#21345;&#26041;&#24335;&#65292;&#20415;&#25463;&#31227;&#21160;&#32771;&#21220;&#12290;\r\n\r\n3.&#25490;&#29677;&#26597;&#35810;&#65306;&#20026;&#21592;&#24037;&#25552;&#20379;&#23454;&#26102;&#26597;&#30475;&#25490;&#29677;&#21151;&#33021;&#65292;&#26041;&#20415;&#21592;&#24037;&#23545;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#24037;&#26102;&#36827;&#34892;&#25484;&#25511;&#12290;\r\n\r\n3.&#34920;&#21333;&#30003;&#35831;&#65306;10&#31186;&#38047;&#25630;&#23450;&#35831;&#20551;&#12289;&#21152;&#29677;&#12289;&#20986;&#24046;&#30003;&#35831;&#12290;\r\n\r\n4.&#24322;&#24120;&#30003;&#35785;&#65306;&#36831;&#21040;&#12289;&#26089;&#36864;&#12289;&#28431;&#25171;&#21345;&#65292;&#25163;&#26426;&#31471;&#23454;&#26102;&#26597;&#30475;&#65292;&#24555;&#36895;&#36827;&#34892;&#30003;&#35785;&#65292;&#24110;&#21161;HR&#20943;&#23569;&#21171;&#21153;&#32416;&#32439;&#12290;\r\n\r\n5.&#20027;&#31649;&#23457;&#26680;&#65306;&#38543;&#26102;&#38543;&#22320;&#22312;&#31227;&#21160;&#31471;&#25209;&#22797;&#21592;&#24037;&#21508;&#31181;&#34920;&#21333;&#30003;&#35831;&#12290;\r\n\r\n6.&#24037;&#20316;&#22330;&#25152;&#35774;&#32622;&#65306;&#20027;&#31649;&#23545;&#20854;&#36127;&#36131;&#30340;&#37096;&#38376;&#36827;&#34892;&#32771;&#21220;&#22320;&#28857;&#35774;&#32622;&#65292;&#35753;&#21592;&#24037;&#22312;&#35268;&#23450;&#22320;&#28857;&#36827;&#34892;&#32771;&#21220;&#12290;\r\n\r\n7.&#20241;&#20551;&#39069;&#24230;&#65306;&#21592;&#24037;&#23454;&#26102;&#20102;&#35299;&#33258;&#24049;&#30340;&#20241;&#20551;&#39069;&#24230;&#20351;&#29992;&#24773;&#20917;&#12290;\r\n\r\n8.&#28040;&#24687;&#25512;&#36865;&#65306;&#20026;&#21592;&#24037;&#21450;&#26102;&#25512;&#36865;&#32771;&#21220;&#20449;&#24687;&#12290;","flag":16533,"fileSize":34815557,"authorId":4402013,"categoryId":113,"categoryName":"&#21150;&#20844;","apkMd5":"90FACC543C35EF07AB2F1DA91E398F67","apkUrl":"https://imtt.dd.qq.com/16891/90FACC543C35EF07AB2F1DA91E398F67.apk?fsname=com.gaiaworks.gaiaonehandle_4.3.0_113.apk&amp;csr=1bbd","appDownCount":765666,"appId":11210979,"appName":"&#25484;&#19978;&#30422;&#38597;","authorName":"&#33487;&#24030;&#30422;&#38597;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_11210979_1554407114/96","newFeature":"1&#12289;&#35760;&#24405;&#40664;&#35748;&#25171;&#21345;&#26041;&#24335;\r\n2&#12289;&#25105;&#30340;&#34218;&#36164;&#20248;&#21270;\r\n3&#12289;&#32593;&#32476;&#38169;&#35823;&#25552;&#31034;&#20248;&#21270;\r\n4&#12289;&#29992;&#25143;&#24847;&#35265;&#21453;&#39304;&#20248;&#21270;\r\n5&#12289;&#23545;&#25509;&#26085;&#24535;&#24179;&#21488;","pkgName":"com.gaiaworks.gaiaonehandle","versionCode":113,"versionName":"4.3.0","averageRating":1.8974358974358974,"editorIntro":"A Great Work...","images":["https://pp.myapp.com/ma_pic2/0/shot_11210979_1_1549001381/550","https://pp.myapp.com/ma_pic2/0/shot_11210979_2_1549001381/550","https://pp.myapp.com/ma_pic2/0/shot_11210979_3_1549001381/550","https://pp.myapp.com/ma_pic2/0/shot_11210979_4_1549001381/550"],"apkPublishTime":1549001390,"appRatingInfo":{"averageRating":1.8974358974358974,"ratingCount":39,"ratingDistribution":{"1":28,"2":1,"3":3,"4":0,"5":7}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_1_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_1_1549001381/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_2_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_2_1549001381/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_3_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_3_1549001381/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_4_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_4_1549001381/550"}],"appTags":null},"downloadRateDesc":"","pkgNameList":null,"topDesc":"","bottomDesc":""},{"type":2,"appList":null,"pkgName":"com.eebochina.ehr","appDetail":{"description":"2&#21495;&#20154;&#20107;&#37096;&#65288;www.2haohr.com&#65289;&#65292;&#26159;&#19968;&#27454;&#38024;&#23545;&#20013;&#23567;&#24494;&#20225;&#19994;&#30340;&#22312;&#32447;&#20154;&#21147;&#36164;&#28304;SaaS&#31649;&#29702;&#24037;&#20855;&#12290;&#20248;&#21270;HR&#24120;&#35268;&#20107;&#21153;&#24615;&#24037;&#20316;&#65292;&#35268;&#36991;&#20225;&#19994;&#29992;&#24037;&#39118;&#38505;&#12290;\r\n\r\n&#37319;&#29992;&#20113;&#35745;&#31639;+SaaS&#30340;&#27169;&#24335;&#65292;&#20026;&#20225;&#19994;&#36731;&#26494;&#23454;&#29616;&#21592;&#24037;&#20449;&#24687;&#31649;&#29702;&#12289;&#26723;&#26696;&#36164;&#26009;&#20113;&#23384;&#20648;&#12289;&#25163;&#26426;&#25293;&#29031;&#35782;&#21035;&#26723;&#26696;&#36164;&#26009;&#12289;&#20154;&#20107;&#24037;&#20316;&#21450;&#26102;&#25552;&#37266;&#31561;&#26381;&#21153;&#12290;\r\n\r\n&#12304;&#21151;&#33021;&#20142;&#28857;&#12305;\r\n1&#12289;&#24037;&#20316;&#21488;\r\n&#21592;&#24037;&#20837;&#32844;&#12289;&#36716;&#27491;&#12289;&#31163;&#32844;&#19968;&#38190;&#21150;&#29702;&#65292;&#20154;&#20107;&#23567;&#24037;&#20855;&#26041;&#20415;&#23454;&#29992;\r\n&#27599;&#26085;&#24037;&#20316;&#19968;&#30446;&#20102;&#28982;&#65292;&#25152;&#26377;&#24453;&#21150;&#20107;&#39033;&#12289;&#20154;&#20107;&#32479;&#35745;&#20998;&#26512;&#12289;&#20154;&#20107;&#21160;&#24577;&#23613;&#22312;&#25484;&#25569;\r\n\r\n2&#12289;&#20154;&#20107;&#24037;&#20316;&#26085;&#21382;&#25552;&#37266;\r\n&#20840;&#38754;&#21450;&#26102;&#30340;&#20154;&#20107;&#25552;&#37266;&#65292;&#21592;&#24037;&#20449;&#24687;&#21464;&#21160;&#23454;&#26102;&#25484;&#25511;\r\n\r\n3&#12289;&#32452;&#32455;&#31649;&#29702;\r\n&#24555;&#36895;&#25645;&#24314;&#21644;&#32500;&#25252;&#32452;&#32455;&#26550;&#26500;&#65292;&#36880;&#32423;&#26597;&#30475;&#26356;&#28165;&#26224;\r\n\r\n4&#12289;&#21592;&#24037;&#32479;&#35745;&#20998;&#26512;\r\n&#25552;&#20379;&#22810;&#32500;&#24230;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#20840;&#38754;&#20102;&#35299;&#20225;&#19994;&#21457;&#23637;&#24577;&#21183;\r\n\r\n5&#12289;&#21592;&#24037;&#26723;&#26696;&#36164;&#26009;-&#20113;&#23384;&#20648;\r\n&#25293;&#29031;&#35782;&#21035;&#21592;&#24037;&#32440;&#36136;&#26723;&#26696;&#26448;&#26009;&#65288;&#21512;&#21516;&#12289;&#20837;&#32844;&#30331;&#35760;&#34920;&#12289;&#21508;&#31181;&#35777;&#20214;&#31561;&#65289;\r\n\r\n6&#12289;OCR&#26234;&#33021;&#35782;&#21035;-&#28155;&#21152;&#21592;&#24037;&#20449;&#24687;\r\n&#26234;&#33021;&#25195;&#25551;&#36523;&#20221;&#35777;&#12289;&#38134;&#34892;&#21345;&#31561;&#35777;&#20214;&#20449;&#24687;&#65292;&#39640;&#25928;&#12289;&#20934;&#30830;&#28155;&#21152;&#21592;&#24037;&#22522;&#26412;&#20449;&#24687;\r\n&#26367;&#20195;&#32321;&#29712;&#30340;&#25163;&#24037;&#36755;&#20837;&#26041;&#24335;&#65292;&#25552;&#21319;&#24037;&#20316;&#25928;&#33021;\r\n\r\n&#22914;&#26524;&#24819;&#20307;&#39564;&#26356;&#20016;&#23500;&#30340;&#20154;&#21147;&#36164;&#28304;&#31649;&#29702;&#21151;&#33021;&#65292;&#24744;&#21487;&#20197;&#21069;&#24448;www.2haohr.com&#30331;&#24405;&#36134;&#25143;&#20813;&#36153;&#20307;&#39564;\r\n\r\n&#12304;&#32852;&#31995;&#25105;&#20204;&#12305;\r\n&#32852;&#31995;&#30005;&#35805;&#65306;400-930-3322\r\n&#32852;&#31995;&#37038;&#31665;&#65306;support@2haohr.com\r\n&#23448;&#26041;&#32593;&#31449;&#65306;www.2haohr.com\r\n&#23448;&#26041;&#24494;&#20449;&#65306;2&#21495;&#20154;&#20107;&#37096;\r\n&#24847;&#35265;&#21453;&#39304;&#65306;&#24212;&#29992;&#20869;&#21453;&#39304;&#8220;&#26356;&#22810;&#8221;&gt;&#8220;&#24847;&#35265;&#21453;&#39304;&#8221;","flag":16533,"fileSize":23472196,"authorId":16294,"categoryId":113,"categoryName":"&#21150;&#20844;","apkMd5":"265CF5ABEA4903178D564ADBD754A11F","apkUrl":"https://imtt.dd.qq.com/16891/265CF5ABEA4903178D564ADBD754A11F.apk?fsname=com.eebochina.ehr_2.7.0_423.apk&amp;csr=1bbd","appDownCount":322356,"appId":42330389,"appName":"2&#21495;&#20154;&#20107;&#37096;","authorName":"&#28145;&#22323;&#24066;&#26131;&#21338;&#22825;&#19979;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_42330389_1552356688/96","newFeature":"-&#28155;&#21152;&#21592;&#24037;&#12289;&#28155;&#21152;&#24453;&#20837;&#32844;&#65292;&#24320;&#25918;&#26356;&#22810;&#21487;&#22635;&#20889;&#30340;&#21592;&#24037;&#20449;&#24687;&#65292;&#24517;&#22635;&#20449;&#24687;&#39033;&#26681;&#25454;&#37197;&#32622;&#33258;&#21160;&#29983;&#25104;","pkgName":"com.eebochina.ehr","versionCode":423,"versionName":"2.7.0","averageRating":5.0,"editorIntro":"&#21363;&#31199;&#21363;&#29992;&#30340;HR&#25928;&#29575;&#36719;&#20214;","images":["https://pp.myapp.com/ma_pic2/0/shot_42330389_1_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_2_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_3_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_4_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_5_1552356681/550"],"apkPublishTime":1552356690,"appRatingInfo":{"averageRating":5.0,"ratingCount":74,"ratingDistribution":{"1":0,"2":0,"3":0,"4":0,"5":74}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_1_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_1_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_2_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_2_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_3_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_3_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_4_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_4_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_5_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_5_1552356681/550"}],"appTags":null},"downloadRateDesc":"","pkgNameList":null,"topDesc":"","bottomDesc":""},{"type":2,"appList":null,"pkgName":"predictor.disk","appDetail":{"description":"&#12304;&#31639;&#21629;&#12305;&#26159;&#19968;&#27454;&#31616;&#21333;&#22909;&#29992;&#30340;&#25490;&#30424;&#36719;&#20214;&#12290;&#20934;&#30830;&#20998;&#26512;&#20320;&#30340;&#20808;&#22825;&#21629;&#23616;&#65292;&#39044;&#27979;&#19968;&#29983;&#36816;&#21183;&#65292;&#38543;&#26102;&#38543;&#22320;&#26597;&#30475;&#36816;&#31243;&#65292;&#35753;&#20320;&#35268;&#36991;&#39118;&#38505;&#65292;&#25226;&#25569;&#26410;&#26469;&#65292;&#36208;&#22909;&#20154;&#29983;&#30340;&#27599;&#19968;&#27493;&#65292;&#35753;&#33258;&#24049;&#30340;&#36130;&#23500;&#12289;&#23130;&#23035;&#12289;&#20107;&#19994;&#36798;&#21040;&#30495;&#27491;&#24819;&#35201;&#30340;&#65281;&#65281;\r\n\r\n&#36214;&#32039;&#26469;&#30475;&#19979;&#20320;&#30340;&#20843;&#23383;&#25490;&#30424;&#20256;&#36882;&#20102;&#21738;&#20123;&#23453;&#36149;&#30340;&#20449;&#24687;&#65311;\r\n\r\n&#12304;&#25581;&#24320;&#20320;&#20843;&#23383;&#20013;&#38544;&#34255;&#30340;&#22825;&#26426;&#12305;\r\n\r\n&#12304;&#24615;&#26684;&#20998;&#26512;&#12305;&#65306;&#24819;&#30693;&#36947;&#21629;&#20013;&#30340;&#20320;&#26159;&#20160;&#20040;&#24615;&#26684;&#65311;&#35813;&#21151;&#33021;&#23558;&#35814;&#32454;&#20998;&#26512;&#20320;&#30340;&#24615;&#26684;&#29305;&#24449;&#12289;&#20248;&#32570;&#28857;&#12289;&#21035;&#20154;&#23545;&#20320;&#30340;&#21360;&#35937;&#31561;&#20869;&#23481;&#65307;\r\n\r\n&#12304;&#36130;&#36816;&#20998;&#26512;&#12305;&#65306;&#20174;&#20843;&#23383;&#30340;&#35282;&#24230;&#20998;&#26512;&#65292;&#21578;&#35785;&#20320;&#19968;&#29983;&#30340;&#36130;&#36816;&#22914;&#20309;&#65311;&#20309;&#26102;&#33021;&#20080;&#25151;&#12289;&#20080;&#36710;&#65292;&#20309;&#26102;&#26159;&#21457;&#36130;&#26102;&#26426;&#65292;&#22914;&#20309;&#25552;&#21319;&#33258;&#24049;&#30340;&#36130;&#36816;&#65307;\r\n\r\n&#12304;&#23130;&#24651;&#24314;&#35758;&#12305;&#65306;&#36890;&#36807;&#21629;&#29702;&#20998;&#26512;&#65292;&#39044;&#27979;&#20320;&#21478;&#19968;&#21322;&#30340;&#38271;&#30456;&#65292;&#23478;&#24237;&#30340;&#36130;&#21153;&#29366;&#20917;&#20197;&#21450;&#26410;&#26469;&#20250;&#26377;&#20960;&#20010;&#23401;&#23376;&#65292;&#22914;&#20309;&#33719;&#24471;&#32654;&#28385;&#30340;&#23130;&#23035;&#65307;\r\n\r\n&#12304;&#20107;&#19994;&#21457;&#23637;&#12305;&#65306;&#36890;&#36807;&#21629;&#29702;&#20998;&#26512;&#65292;&#30475;&#20320;&#30340;&#32844;&#22330;&#36149;&#20154;&#20309;&#26102;&#20986;&#29616;&#65311;&#22914;&#20309;&#25165;&#33021;&#22312;&#32844;&#22330;&#19978;&#39034;&#39118;&#39034;&#27700;&#65292;&#21019;&#19994;&#25104;&#21151;&#65307;\r\n\r\n&#12304;&#22823;&#24072;&#35814;&#25209;&#12305;&#65306;&#20869;&#21547;2019&#24180;&#36816;&#21183;&#20998;&#26512;&#12289;&#36130;&#36816;&#20197;&#21450;&#20107;&#19994;&#31561;&#21313;&#20116;&#39033;&#20869;&#23481;&#31934;&#25209;&#65292;&#20869;&#23481;&#20840;&#38754;&#35814;&#32454;&#12289;&#36890;&#20439;&#26131;&#25026;&#65292;&#25945;&#20320;&#22914;&#20309;&#25377;&#28798;&#36716;&#36816;&#65307;\r\n\r\n&#12304;&#36816;&#31243;&#21457;&#23637;&#12305;&#65306;&#38543;&#36523;&#20813;&#36153;&#26597;&#30475;&#27599;&#26085;&#12289;&#27599;&#26376;&#36816;&#31243;&#65292;&#35753;&#20320;&#36235;&#21513;&#36991;&#20982;&#12290;&#26356;&#26377;&#39044;&#27979;&#26410;&#26469;&#21313;&#24180;&#36816;&#21183;&#36208;&#21521;&#65292;&#20026;&#20320;&#35299;&#30097;&#26512;&#24785;&#65307;\r\n\r\n&#12304;&#19987;&#19994;&#25490;&#30424;&#12305;&#65306;&#30475;&#25490;&#30424;&#20998;&#26512;&#65292;&#25552;&#20379;&#20843;&#23383;&#24178;&#25903;&#12289;&#21313;&#31070;&#12289;&#20116;&#34892;&#12289;&#22823;&#36816;&#24180;&#31561;&#19987;&#19994;&#21629;&#29702;&#20449;&#24687;&#65292;&#19987;&#23646;&#20320;&#30340;&#20843;&#23383;&#25490;&#30424;&#12290;","flag":153,"fileSize":7742350,"authorId":17946403,"categoryId":105,"categoryName":"&#23089;&#20048;","apkMd5":"DDC5D9140D23A75654E0F90EB08F1964","apkUrl":"https://imtt.dd.qq.com/16891/DDC5D9140D23A75654E0F90EB08F1964.apk?fsname=predictor.disk_1.3_13.apk&amp;csr=1bbd","appDownCount":213033,"appId":52830524,"appName":"&#31639;&#21629;","authorName":"&#28145;&#22323;&#31616;&#36947;&#25991;&#21270;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_52830524_1555394021/96","newFeature":"1&#12289;&#20462;&#22797;&#37096;&#20998;&#26426;&#22411;&#27599;&#26085;&#36816;&#21183;&#37324;&#38754;&#20170;&#26085;&#20998;&#26512;&#20026;&#8220;&#26080;&#8221;&#30340;&#24773;&#20917; 2&#12289;&#20462;&#22797;&#24212;&#29992;&#22312;&#37096;&#20998;&#26426;&#22411;&#20986;&#29616;&#38378;&#36864;&#30340;&#24773;&#20917;","pkgName":"predictor.disk","versionCode":13,"versionName":"1.3","averageRating":5.0,"editorIntro":"&#38543;&#26102;&#39044;&#30693;&#20982;&#21513;&#36816;&#21183;&#30340;&#21629;&#29702;&#39038;&#38382;","images":["https://pp.myapp.com/ma_pic2/0/shot_52830524_1_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_2_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_3_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_4_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_5_1555394009/550"],"apkPublishTime":1555394022,"appRatingInfo":{"averageRating":5.0,"ratingCount":202,"ratingDistribution":{"1":0,"2":0,"3":0,"4":0,"5":202}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_1_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_1_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_2_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_2_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_3_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_3_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_4_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_4_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_5_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_5_1555394009/550"}],"appTags":null},"downloadRateDesc":"","pkgNameList":null,"topDesc":"","bottomDesc":""}],"appDetails":[{"description":"&#29275;&#32929;&#29579;&#8212;&#8212;&#35753;&#25237;&#36164;&#26356;&#31616;&#21333;&#12290; \n\nDK&#36235;&#21183;&#31639;&#27861;2.0&#21319;&#32423;&#19978;&#32447;&#65281;&#31934;&#20934;&#20080;&#21334;&#28857;&#25552;&#31034;&#65292;&#35268;&#36991;&#26410;&#30693;&#39118;&#38505;&#65292;&#23432;&#25252;&#20320;&#30340;&#23454;&#25112;&#20132;&#26131;&#65281;\n \n&#8212;&#8212;&#8212;&#8212;&#26680;&#24515;&#26381;&#21153;&#8212;&#8212;&#8212;&#8212; \n&#12304;&#28818;&#32929;&#19978;&#25163;&#24555;&#12305;&#31283;&#20581;&#32929;&#31080;&#25237;&#36164;&#32452;&#21512;&#21442;&#32771;&#65292;&#31934;&#20934;&#25226;&#25569;&#32929;&#31080;&#12289;&#22522;&#37329;&#20132;&#26131;&#26426;&#20250;&#65307; \n&#12304;&#28818;&#32929;&#29275;&#20154;&#22810;&#12305;&#25805;&#30424;&#25163;&#25910;&#30410;&#32508;&#21512;&#25490;&#34892;&#27036;&#65292;&#22823;&#25968;&#25454;&#25366;&#25496;&#38752;&#35889;&#28818;&#32929;&#29275;&#20154;&#65307; \n&#12304;&#32929;&#31080;&#34892;&#24773;&#20840;&#12305;A&#32929;&#12289;&#27818;&#28145;&#12289;&#27818;&#24066;&#12289;&#28145;&#24066;&#12289;&#26032;&#19977;&#26495;&#12289;&#36947;&#29756;&#26031;&#25351;&#25968;&#12289;&#24658;&#29983;&#25351;&#25968;&#65307; \n&#12304;&#25805;&#30424;&#25163;&#20132;&#27969;&#12305;&#29275;&#20154;&#20113;&#38598;&#30340;&#32929;&#31080;&#25237;&#36164;&#20132;&#27969;&#65292;&#23545;&#35805;&#29275;&#20154;&#25805;&#30424;&#25163;&#38646;&#36317;&#31163;&#65307; \n&#12304;&#20113;&#31471;&#30447;&#30424;&#12305;&#20113;&#31471;&#26234;&#33021;&#30447;&#30424;&#32929;&#24066;&#65292;&#23454;&#26102;&#25552;&#37266;&#20010;&#32929;&#24322;&#21160;&#65307; \n&#12304;&#23454;&#30424;&#31574;&#30053;&#12305;&#30424;&#21069;&#26356;&#26032;&#25805;&#20316;&#31574;&#30053;&#65292;&#37325;&#28857;&#20107;&#20214;&#35299;&#26512;&#65292;&#25552;&#21069;&#25581;&#31034;&#30424;&#38754;&#37325;&#22823;&#36716;&#25240;&#12290; \n&#12304;&#31283;&#30408;&#20869;&#21442;&#12305;&#30424;&#21069;&#28145;&#24230;&#35299;&#26512;&#24066;&#22330;&#36208;&#21183;&#65292;&#20174;&#34892;&#19994;&#26680;&#24515;&#30740;&#31350;&#36164;&#26009;&#31934;&#36873;&#20998;&#26512;&#28909;&#28857;&#26495;&#22359;&#26680;&#24515;&#40857;&#22836;&#12290; \n&#12304;&#27169;&#25311;&#28818;&#32929;&#12305;&#36825;&#37324;&#26377;&#30334;&#19975;&#27169;&#25311;&#36164;&#37329;&#20379;&#32929;&#24066;&#23567;&#30333;&#32451;&#25163;&#65281;&#28818;&#32929;&#22823;&#36187;&#65292;&#21442;&#36187;&#21363;&#36865;&#20195;&#37329;&#21048;&#22870;&#21169;&#12290;&#23395;&#36187;&#12289;&#26376;&#36187;&#12289;&#21608;&#36187;&#22343;&#26377;&#29616;&#37329;&#22823;&#22870;&#65292;&#26356;&#26377;&#30701;&#32447;&#29275;&#20154;&#12289;&#31283;&#20581;&#29275;&#20154;&#31561;&#22810;&#37325;&#22870;&#39033; \n&#12304;&#26497;&#36895;&#20132;&#26131;&#12305;&#29275;&#32929;&#29579;&#25903;&#25345;&#26497;&#36895;&#24320;&#25143;&#12289;&#19968;&#38190;&#25171;&#26032;&#31561;&#21151;&#33021;&#65292;&#35753;&#24744;&#36731;&#26494;&#20013;&#31614;&#12290;","flag":16469,"fileSize":43938119,"authorId":444786,"categoryId":114,"categoryName":"&#29702;&#36130;","apkMd5":"044810BC9BD41438F849656866E8C910","apkUrl":"https://imtt.dd.qq.com/16891/044810BC9BD41438F849656866E8C910.apk?fsname=com.niuguwang.stock_4.5.2_244.apk&amp;csr=1bbd","appDownCount":6259423,"appId":10590934,"appName":"&#29275;&#32929;&#29579;","authorName":"&#21271;&#20140;&#28120;&#37329;&#32773;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_10590934_1555081513/96","newFeature":"DK&#36235;&#21183;&#31639;&#27861;2.0&#21319;&#32423;&#19978;&#32447;&#65281;\r\n-&#26102;&#31354;&#22270;&#23637;&#31034;&#21306;&#38388;&#20248;&#21270;\r\n-DK&#31639;&#27861;&#21319;&#32423;&#65292;&#20080;&#21334;&#28857;&#26356;&#31934;&#20934;","pkgName":"com.niuguwang.stock","versionCode":244,"versionName":"4.5.2","averageRating":4.706204379562044,"editorIntro":"DK&#36235;&#21183;&#31639;&#27861;2.0&#21319;&#32423;&#19978;&#32447;&#65281;","images":["https://pp.myapp.com/ma_pic2/0/shot_10590934_1_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_2_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_3_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_4_1553580916/550","https://pp.myapp.com/ma_pic2/0/shot_10590934_5_1553580916/550"],"apkPublishTime":1553580924,"appRatingInfo":{"averageRating":4.706204379562044,"ratingCount":2192,"ratingDistribution":{"1":87,"2":9,"3":56,"4":157,"5":1883}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_1_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_1_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_2_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_2_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_3_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_3_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_4_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_4_1553580916/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_5_1553580916/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_10590934_5_1553580916/550"}],"appTags":null},{"description":"&#25484;&#19978;&#30422;&#38597;-&#24037;&#26102;&#31649;&#29702;&#19987;&#23478;&#65292;&#19968;&#27454;&#38024;&#23545;&#21592;&#24037;&#26085;&#24120;&#21171;&#21160;&#21147;&#31649;&#29702;&#30340;&#31227;&#21160;&#24212;&#29992;APP&#12290;\r\n\r\n&#20027;&#35201;&#21151;&#33021;&#21253;&#25324;&#65306;\r\n\r\n1.&#30331;&#24405;&#65306;&#21592;&#24037;&#21482;&#33021;&#22312;&#19968;&#21488;&#35774;&#22791;&#36827;&#34892;&#30331;&#24405;&#65292;&#22914;&#38656;&#26356;&#25913;&#35774;&#22791;&#38656;&#25552;&#20132;&#20027;&#31649;&#23457;&#26680;&#65292;&#26377;&#25928;&#35268;&#36991;&#20195;&#25171;&#21345;&#12290;\r\n\r\n2.&#31227;&#21160;&#32771;&#21220;&#65306;&#25552;&#20379;&#34013;&#29273;&#25171;&#21345;&#12289;&#25195;&#30721;&#25171;&#21345;&#12289;&#23450;&#20301;&#25171;&#21345;&#31561;&#21151;&#33021;&#65292;&#22810;&#31181;&#25171;&#21345;&#26041;&#24335;&#65292;&#20415;&#25463;&#31227;&#21160;&#32771;&#21220;&#12290;\r\n\r\n3.&#25490;&#29677;&#26597;&#35810;&#65306;&#20026;&#21592;&#24037;&#25552;&#20379;&#23454;&#26102;&#26597;&#30475;&#25490;&#29677;&#21151;&#33021;&#65292;&#26041;&#20415;&#21592;&#24037;&#23545;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#24037;&#26102;&#36827;&#34892;&#25484;&#25511;&#12290;\r\n\r\n3.&#34920;&#21333;&#30003;&#35831;&#65306;10&#31186;&#38047;&#25630;&#23450;&#35831;&#20551;&#12289;&#21152;&#29677;&#12289;&#20986;&#24046;&#30003;&#35831;&#12290;\r\n\r\n4.&#24322;&#24120;&#30003;&#35785;&#65306;&#36831;&#21040;&#12289;&#26089;&#36864;&#12289;&#28431;&#25171;&#21345;&#65292;&#25163;&#26426;&#31471;&#23454;&#26102;&#26597;&#30475;&#65292;&#24555;&#36895;&#36827;&#34892;&#30003;&#35785;&#65292;&#24110;&#21161;HR&#20943;&#23569;&#21171;&#21153;&#32416;&#32439;&#12290;\r\n\r\n5.&#20027;&#31649;&#23457;&#26680;&#65306;&#38543;&#26102;&#38543;&#22320;&#22312;&#31227;&#21160;&#31471;&#25209;&#22797;&#21592;&#24037;&#21508;&#31181;&#34920;&#21333;&#30003;&#35831;&#12290;\r\n\r\n6.&#24037;&#20316;&#22330;&#25152;&#35774;&#32622;&#65306;&#20027;&#31649;&#23545;&#20854;&#36127;&#36131;&#30340;&#37096;&#38376;&#36827;&#34892;&#32771;&#21220;&#22320;&#28857;&#35774;&#32622;&#65292;&#35753;&#21592;&#24037;&#22312;&#35268;&#23450;&#22320;&#28857;&#36827;&#34892;&#32771;&#21220;&#12290;\r\n\r\n7.&#20241;&#20551;&#39069;&#24230;&#65306;&#21592;&#24037;&#23454;&#26102;&#20102;&#35299;&#33258;&#24049;&#30340;&#20241;&#20551;&#39069;&#24230;&#20351;&#29992;&#24773;&#20917;&#12290;\r\n\r\n8.&#28040;&#24687;&#25512;&#36865;&#65306;&#20026;&#21592;&#24037;&#21450;&#26102;&#25512;&#36865;&#32771;&#21220;&#20449;&#24687;&#12290;","flag":16533,"fileSize":34815557,"authorId":4402013,"categoryId":113,"categoryName":"&#21150;&#20844;","apkMd5":"90FACC543C35EF07AB2F1DA91E398F67","apkUrl":"https://imtt.dd.qq.com/16891/90FACC543C35EF07AB2F1DA91E398F67.apk?fsname=com.gaiaworks.gaiaonehandle_4.3.0_113.apk&amp;csr=1bbd","appDownCount":765666,"appId":11210979,"appName":"&#25484;&#19978;&#30422;&#38597;","authorName":"&#33487;&#24030;&#30422;&#38597;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_11210979_1554407114/96","newFeature":"1&#12289;&#35760;&#24405;&#40664;&#35748;&#25171;&#21345;&#26041;&#24335;\r\n2&#12289;&#25105;&#30340;&#34218;&#36164;&#20248;&#21270;\r\n3&#12289;&#32593;&#32476;&#38169;&#35823;&#25552;&#31034;&#20248;&#21270;\r\n4&#12289;&#29992;&#25143;&#24847;&#35265;&#21453;&#39304;&#20248;&#21270;\r\n5&#12289;&#23545;&#25509;&#26085;&#24535;&#24179;&#21488;","pkgName":"com.gaiaworks.gaiaonehandle","versionCode":113,"versionName":"4.3.0","averageRating":1.8974358974358974,"editorIntro":"A Great Work...","images":["https://pp.myapp.com/ma_pic2/0/shot_11210979_1_1549001381/550","https://pp.myapp.com/ma_pic2/0/shot_11210979_2_1549001381/550","https://pp.myapp.com/ma_pic2/0/shot_11210979_3_1549001381/550","https://pp.myapp.com/ma_pic2/0/shot_11210979_4_1549001381/550"],"apkPublishTime":1549001390,"appRatingInfo":{"averageRating":1.8974358974358974,"ratingCount":39,"ratingDistribution":{"1":28,"2":1,"3":3,"4":0,"5":7}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_1_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_1_1549001381/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_2_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_2_1549001381/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_3_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_3_1549001381/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_4_1549001381/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_11210979_4_1549001381/550"}],"appTags":null},{"description":"2&#21495;&#20154;&#20107;&#37096;&#65288;www.2haohr.com&#65289;&#65292;&#26159;&#19968;&#27454;&#38024;&#23545;&#20013;&#23567;&#24494;&#20225;&#19994;&#30340;&#22312;&#32447;&#20154;&#21147;&#36164;&#28304;SaaS&#31649;&#29702;&#24037;&#20855;&#12290;&#20248;&#21270;HR&#24120;&#35268;&#20107;&#21153;&#24615;&#24037;&#20316;&#65292;&#35268;&#36991;&#20225;&#19994;&#29992;&#24037;&#39118;&#38505;&#12290;\r\n\r\n&#37319;&#29992;&#20113;&#35745;&#31639;+SaaS&#30340;&#27169;&#24335;&#65292;&#20026;&#20225;&#19994;&#36731;&#26494;&#23454;&#29616;&#21592;&#24037;&#20449;&#24687;&#31649;&#29702;&#12289;&#26723;&#26696;&#36164;&#26009;&#20113;&#23384;&#20648;&#12289;&#25163;&#26426;&#25293;&#29031;&#35782;&#21035;&#26723;&#26696;&#36164;&#26009;&#12289;&#20154;&#20107;&#24037;&#20316;&#21450;&#26102;&#25552;&#37266;&#31561;&#26381;&#21153;&#12290;\r\n\r\n&#12304;&#21151;&#33021;&#20142;&#28857;&#12305;\r\n1&#12289;&#24037;&#20316;&#21488;\r\n&#21592;&#24037;&#20837;&#32844;&#12289;&#36716;&#27491;&#12289;&#31163;&#32844;&#19968;&#38190;&#21150;&#29702;&#65292;&#20154;&#20107;&#23567;&#24037;&#20855;&#26041;&#20415;&#23454;&#29992;\r\n&#27599;&#26085;&#24037;&#20316;&#19968;&#30446;&#20102;&#28982;&#65292;&#25152;&#26377;&#24453;&#21150;&#20107;&#39033;&#12289;&#20154;&#20107;&#32479;&#35745;&#20998;&#26512;&#12289;&#20154;&#20107;&#21160;&#24577;&#23613;&#22312;&#25484;&#25569;\r\n\r\n2&#12289;&#20154;&#20107;&#24037;&#20316;&#26085;&#21382;&#25552;&#37266;\r\n&#20840;&#38754;&#21450;&#26102;&#30340;&#20154;&#20107;&#25552;&#37266;&#65292;&#21592;&#24037;&#20449;&#24687;&#21464;&#21160;&#23454;&#26102;&#25484;&#25511;\r\n\r\n3&#12289;&#32452;&#32455;&#31649;&#29702;\r\n&#24555;&#36895;&#25645;&#24314;&#21644;&#32500;&#25252;&#32452;&#32455;&#26550;&#26500;&#65292;&#36880;&#32423;&#26597;&#30475;&#26356;&#28165;&#26224;\r\n\r\n4&#12289;&#21592;&#24037;&#32479;&#35745;&#20998;&#26512;\r\n&#25552;&#20379;&#22810;&#32500;&#24230;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#20840;&#38754;&#20102;&#35299;&#20225;&#19994;&#21457;&#23637;&#24577;&#21183;\r\n\r\n5&#12289;&#21592;&#24037;&#26723;&#26696;&#36164;&#26009;-&#20113;&#23384;&#20648;\r\n&#25293;&#29031;&#35782;&#21035;&#21592;&#24037;&#32440;&#36136;&#26723;&#26696;&#26448;&#26009;&#65288;&#21512;&#21516;&#12289;&#20837;&#32844;&#30331;&#35760;&#34920;&#12289;&#21508;&#31181;&#35777;&#20214;&#31561;&#65289;\r\n\r\n6&#12289;OCR&#26234;&#33021;&#35782;&#21035;-&#28155;&#21152;&#21592;&#24037;&#20449;&#24687;\r\n&#26234;&#33021;&#25195;&#25551;&#36523;&#20221;&#35777;&#12289;&#38134;&#34892;&#21345;&#31561;&#35777;&#20214;&#20449;&#24687;&#65292;&#39640;&#25928;&#12289;&#20934;&#30830;&#28155;&#21152;&#21592;&#24037;&#22522;&#26412;&#20449;&#24687;\r\n&#26367;&#20195;&#32321;&#29712;&#30340;&#25163;&#24037;&#36755;&#20837;&#26041;&#24335;&#65292;&#25552;&#21319;&#24037;&#20316;&#25928;&#33021;\r\n\r\n&#22914;&#26524;&#24819;&#20307;&#39564;&#26356;&#20016;&#23500;&#30340;&#20154;&#21147;&#36164;&#28304;&#31649;&#29702;&#21151;&#33021;&#65292;&#24744;&#21487;&#20197;&#21069;&#24448;www.2haohr.com&#30331;&#24405;&#36134;&#25143;&#20813;&#36153;&#20307;&#39564;\r\n\r\n&#12304;&#32852;&#31995;&#25105;&#20204;&#12305;\r\n&#32852;&#31995;&#30005;&#35805;&#65306;400-930-3322\r\n&#32852;&#31995;&#37038;&#31665;&#65306;support@2haohr.com\r\n&#23448;&#26041;&#32593;&#31449;&#65306;www.2haohr.com\r\n&#23448;&#26041;&#24494;&#20449;&#65306;2&#21495;&#20154;&#20107;&#37096;\r\n&#24847;&#35265;&#21453;&#39304;&#65306;&#24212;&#29992;&#20869;&#21453;&#39304;&#8220;&#26356;&#22810;&#8221;&gt;&#8220;&#24847;&#35265;&#21453;&#39304;&#8221;","flag":16533,"fileSize":23472196,"authorId":16294,"categoryId":113,"categoryName":"&#21150;&#20844;","apkMd5":"265CF5ABEA4903178D564ADBD754A11F","apkUrl":"https://imtt.dd.qq.com/16891/265CF5ABEA4903178D564ADBD754A11F.apk?fsname=com.eebochina.ehr_2.7.0_423.apk&amp;csr=1bbd","appDownCount":322356,"appId":42330389,"appName":"2&#21495;&#20154;&#20107;&#37096;","authorName":"&#28145;&#22323;&#24066;&#26131;&#21338;&#22825;&#19979;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_42330389_1552356688/96","newFeature":"-&#28155;&#21152;&#21592;&#24037;&#12289;&#28155;&#21152;&#24453;&#20837;&#32844;&#65292;&#24320;&#25918;&#26356;&#22810;&#21487;&#22635;&#20889;&#30340;&#21592;&#24037;&#20449;&#24687;&#65292;&#24517;&#22635;&#20449;&#24687;&#39033;&#26681;&#25454;&#37197;&#32622;&#33258;&#21160;&#29983;&#25104;","pkgName":"com.eebochina.ehr","versionCode":423,"versionName":"2.7.0","averageRating":5.0,"editorIntro":"&#21363;&#31199;&#21363;&#29992;&#30340;HR&#25928;&#29575;&#36719;&#20214;","images":["https://pp.myapp.com/ma_pic2/0/shot_42330389_1_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_2_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_3_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_4_1552356681/550","https://pp.myapp.com/ma_pic2/0/shot_42330389_5_1552356681/550"],"apkPublishTime":1552356690,"appRatingInfo":{"averageRating":5.0,"ratingCount":74,"ratingDistribution":{"1":0,"2":0,"3":0,"4":0,"5":74}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_1_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_1_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_2_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_2_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_3_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_3_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_4_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_4_1552356681/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_5_1552356681/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_42330389_5_1552356681/550"}],"appTags":null},{"description":"&#12304;&#31639;&#21629;&#12305;&#26159;&#19968;&#27454;&#31616;&#21333;&#22909;&#29992;&#30340;&#25490;&#30424;&#36719;&#20214;&#12290;&#20934;&#30830;&#20998;&#26512;&#20320;&#30340;&#20808;&#22825;&#21629;&#23616;&#65292;&#39044;&#27979;&#19968;&#29983;&#36816;&#21183;&#65292;&#38543;&#26102;&#38543;&#22320;&#26597;&#30475;&#36816;&#31243;&#65292;&#35753;&#20320;&#35268;&#36991;&#39118;&#38505;&#65292;&#25226;&#25569;&#26410;&#26469;&#65292;&#36208;&#22909;&#20154;&#29983;&#30340;&#27599;&#19968;&#27493;&#65292;&#35753;&#33258;&#24049;&#30340;&#36130;&#23500;&#12289;&#23130;&#23035;&#12289;&#20107;&#19994;&#36798;&#21040;&#30495;&#27491;&#24819;&#35201;&#30340;&#65281;&#65281;\r\n\r\n&#36214;&#32039;&#26469;&#30475;&#19979;&#20320;&#30340;&#20843;&#23383;&#25490;&#30424;&#20256;&#36882;&#20102;&#21738;&#20123;&#23453;&#36149;&#30340;&#20449;&#24687;&#65311;\r\n\r\n&#12304;&#25581;&#24320;&#20320;&#20843;&#23383;&#20013;&#38544;&#34255;&#30340;&#22825;&#26426;&#12305;\r\n\r\n&#12304;&#24615;&#26684;&#20998;&#26512;&#12305;&#65306;&#24819;&#30693;&#36947;&#21629;&#20013;&#30340;&#20320;&#26159;&#20160;&#20040;&#24615;&#26684;&#65311;&#35813;&#21151;&#33021;&#23558;&#35814;&#32454;&#20998;&#26512;&#20320;&#30340;&#24615;&#26684;&#29305;&#24449;&#12289;&#20248;&#32570;&#28857;&#12289;&#21035;&#20154;&#23545;&#20320;&#30340;&#21360;&#35937;&#31561;&#20869;&#23481;&#65307;\r\n\r\n&#12304;&#36130;&#36816;&#20998;&#26512;&#12305;&#65306;&#20174;&#20843;&#23383;&#30340;&#35282;&#24230;&#20998;&#26512;&#65292;&#21578;&#35785;&#20320;&#19968;&#29983;&#30340;&#36130;&#36816;&#22914;&#20309;&#65311;&#20309;&#26102;&#33021;&#20080;&#25151;&#12289;&#20080;&#36710;&#65292;&#20309;&#26102;&#26159;&#21457;&#36130;&#26102;&#26426;&#65292;&#22914;&#20309;&#25552;&#21319;&#33258;&#24049;&#30340;&#36130;&#36816;&#65307;\r\n\r\n&#12304;&#23130;&#24651;&#24314;&#35758;&#12305;&#65306;&#36890;&#36807;&#21629;&#29702;&#20998;&#26512;&#65292;&#39044;&#27979;&#20320;&#21478;&#19968;&#21322;&#30340;&#38271;&#30456;&#65292;&#23478;&#24237;&#30340;&#36130;&#21153;&#29366;&#20917;&#20197;&#21450;&#26410;&#26469;&#20250;&#26377;&#20960;&#20010;&#23401;&#23376;&#65292;&#22914;&#20309;&#33719;&#24471;&#32654;&#28385;&#30340;&#23130;&#23035;&#65307;\r\n\r\n&#12304;&#20107;&#19994;&#21457;&#23637;&#12305;&#65306;&#36890;&#36807;&#21629;&#29702;&#20998;&#26512;&#65292;&#30475;&#20320;&#30340;&#32844;&#22330;&#36149;&#20154;&#20309;&#26102;&#20986;&#29616;&#65311;&#22914;&#20309;&#25165;&#33021;&#22312;&#32844;&#22330;&#19978;&#39034;&#39118;&#39034;&#27700;&#65292;&#21019;&#19994;&#25104;&#21151;&#65307;\r\n\r\n&#12304;&#22823;&#24072;&#35814;&#25209;&#12305;&#65306;&#20869;&#21547;2019&#24180;&#36816;&#21183;&#20998;&#26512;&#12289;&#36130;&#36816;&#20197;&#21450;&#20107;&#19994;&#31561;&#21313;&#20116;&#39033;&#20869;&#23481;&#31934;&#25209;&#65292;&#20869;&#23481;&#20840;&#38754;&#35814;&#32454;&#12289;&#36890;&#20439;&#26131;&#25026;&#65292;&#25945;&#20320;&#22914;&#20309;&#25377;&#28798;&#36716;&#36816;&#65307;\r\n\r\n&#12304;&#36816;&#31243;&#21457;&#23637;&#12305;&#65306;&#38543;&#36523;&#20813;&#36153;&#26597;&#30475;&#27599;&#26085;&#12289;&#27599;&#26376;&#36816;&#31243;&#65292;&#35753;&#20320;&#36235;&#21513;&#36991;&#20982;&#12290;&#26356;&#26377;&#39044;&#27979;&#26410;&#26469;&#21313;&#24180;&#36816;&#21183;&#36208;&#21521;&#65292;&#20026;&#20320;&#35299;&#30097;&#26512;&#24785;&#65307;\r\n\r\n&#12304;&#19987;&#19994;&#25490;&#30424;&#12305;&#65306;&#30475;&#25490;&#30424;&#20998;&#26512;&#65292;&#25552;&#20379;&#20843;&#23383;&#24178;&#25903;&#12289;&#21313;&#31070;&#12289;&#20116;&#34892;&#12289;&#22823;&#36816;&#24180;&#31561;&#19987;&#19994;&#21629;&#29702;&#20449;&#24687;&#65292;&#19987;&#23646;&#20320;&#30340;&#20843;&#23383;&#25490;&#30424;&#12290;","flag":153,"fileSize":7742350,"authorId":17946403,"categoryId":105,"categoryName":"&#23089;&#20048;","apkMd5":"DDC5D9140D23A75654E0F90EB08F1964","apkUrl":"https://imtt.dd.qq.com/16891/DDC5D9140D23A75654E0F90EB08F1964.apk?fsname=predictor.disk_1.3_13.apk&amp;csr=1bbd","appDownCount":213033,"appId":52830524,"appName":"&#31639;&#21629;","authorName":"&#28145;&#22323;&#31616;&#36947;&#25991;&#21270;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;","iconUrl":"https://pp.myapp.com/ma_icon/0/icon_52830524_1555394021/96","newFeature":"1&#12289;&#20462;&#22797;&#37096;&#20998;&#26426;&#22411;&#27599;&#26085;&#36816;&#21183;&#37324;&#38754;&#20170;&#26085;&#20998;&#26512;&#20026;&#8220;&#26080;&#8221;&#30340;&#24773;&#20917; 2&#12289;&#20462;&#22797;&#24212;&#29992;&#22312;&#37096;&#20998;&#26426;&#22411;&#20986;&#29616;&#38378;&#36864;&#30340;&#24773;&#20917;","pkgName":"predictor.disk","versionCode":13,"versionName":"1.3","averageRating":5.0,"editorIntro":"&#38543;&#26102;&#39044;&#30693;&#20982;&#21513;&#36816;&#21183;&#30340;&#21629;&#29702;&#39038;&#38382;","images":["https://pp.myapp.com/ma_pic2/0/shot_52830524_1_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_2_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_3_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_4_1555394009/550","https://pp.myapp.com/ma_pic2/0/shot_52830524_5_1555394009/550"],"apkPublishTime":1555394022,"appRatingInfo":{"averageRating":5.0,"ratingCount":202,"ratingDistribution":{"1":0,"2":0,"3":0,"4":0,"5":202}},"snapshotsUrl":[{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_1_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_1_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_2_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_2_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_3_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_3_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_4_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_4_1555394009/550"},{"size480Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_5_1555394009/480","size550Url":"https://pp.myapp.com/ma_pic2/0/shot_52830524_5_1555394009/550"}],"appTags":null}],"pageNumberStack":"MTA=","ret":0,"hasNext":1,"correctIndex":0,"correctList":null,"searchId":0},"pageContext":null,"success":true,"pageSize":null,"msg":null}</td>
      </tr>
</table>

  <details class="details-reset details-overlay BlobToolbar position-absolute js-file-line-actions dropdown d-none" aria-hidden="true">
    <summary class="btn-octicon ml-0 px-2 p-0 bg-white border border-gray-dark rounded-1" aria-label="Inline file action toolbar">
      <svg class="octicon octicon-kebab-horizontal" viewbox="0 0 13 16" version="1.1" width="13" height="16" aria-hidden="true"><path fill-rule="evenodd" d="M1.5 9a1.5 1.5 0 1 0 0-3 1.5 1.5 0 0 0 0 3zm5 0a1.5 1.5 0 1 0 0-3 1.5 1.5 0 0 0 0 3zM13 7.5a1.5 1.5 0 1 1-3 0 1.5 1.5 0 0 1 3 0z"/></svg>
    </summary>
    <details-menu>
      <ul class="BlobToolbar-dropdown dropdown-menu dropdown-menu-se mt-2" style="width:185px">
        <li><clipboard-copy role="menuitem" class="dropdown-item" id="js-copy-lines" style="cursor:pointer;" data-original-text="Copy lines">Copy lines</clipboard-copy></li>
        <li><clipboard-copy role="menuitem" class="dropdown-item" id="js-copy-permalink" style="cursor:pointer;" data-original-text="Copy permalink">Copy permalink</clipboard-copy></li>
        <li><a class="dropdown-item js-update-url-with-hash" id="js-view-git-blame" role="menuitem" href="/hack66/appavail/blame/2af131d030a9e5d03cd546e04a034841090255c2/tencent/tencent_%E8%A7%84%E9%81%BF.json">View git blame</a></li>
          <li><a class="dropdown-item" id="js-new-issue" role="menuitem" href="/hack66/appavail/issues/new">Reference in new issue</a></li>
      </ul>
    </details-menu>
  </details>

  </div>

    