<div itemprop="text" class="Box-body p-0 blob-wrapper data type-json ">
      
<table class="highlight tab-size js-file-line-container" data-tab-size="8">
      <tr>
        <td id="L1" class="blob-num js-line-number" data-line-number="1"/>
        <td id="LC1" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2218676.html", "company_name": "&#33487;&#24030;&#24605;&#24517;&#39536;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#22253;&#21306;&#26032;&#24179;&#34903;388&#21495;&#33150;&#39134;&#21019;&#26032;&#22253;14&#21495;&#27004;(&#37038;&#32534;&#65306;215123)", "company_info": "&#24605;&#24517;&#39536;&#31185;&#25216;&#65288;AISpeech&#8212;ArtificialIntelligentSpeech&#65289;&#26159;&#21073;&#26725;&#22823;&#23398;&#22242;&#38431;&#21019;&#31435;&#12289;&#20013;&#22269;&#39046;&#20808;&#30340;&#26234;&#33021;&#35821;&#38899;&#20844;&#21496;&#65292;&#26159;&#22269;&#20869;&#21807;&#19968;&#25317;&#26377;&#20154;&#26426;&#23545;&#35805;&#25216;&#26415;&#65292;&#22269;&#38469;&#19978;&#26497;&#23569;&#25968;&#25317;&#26377;&#33258;&#20027;&#20135;&#26435;&#12289;&#20013;&#33521;&#25991;&#32508;&#21512;&#35821;&#38899;&#25216;&#26415;&#65288;&#35821;&#38899;&#35782;&#21035;&#12289;&#35821;&#38899;&#21512;&#25104;&#12289;&#33258;&#28982;&#35821;&#35328;&#29702;&#35299;&#12289;&#22768;&#32441;&#35782;&#21035;&#12289;&#24615;&#21035;&#21450;&#24180;&#40836;&#35782;&#21035;&#12289;&#24773;&#32490;&#35782;&#21035;&#31561;&#65289;&#30340;&#20844;&#21496;&#20043;&#19968;&#65292;&#35821;&#38899;&#35782;&#21035;&#65288;&#36890;&#29992;/&#36710;&#36733;/&#23478;&#23621;&#65289;&#22788;&#20110;&#22269;&#38469;&#39046;&#20808;&#27700;&#24179;&#12290;&#24605;&#24517;&#39536;&#22242;&#38431;&#30340;&#20351;&#21629;&#26159;&#65306;&#26234;&#33021;&#30828;&#20214;&#21644;&#31227;&#21160;&#20114;&#32852;&#26102;&#20195;&#65292;&#35753;&#20154;&#26426;&#20132;&#20114;&#26356;&#33258;&#28982;&#12289;&#26041;&#20415;&#12290;&#24605;&#24517;&#39536;&#8220;&#23545;&#35805;&#24037;&#22330;&#8221;&#35821;&#38899;&#20113;&#24050;&#32463;&#34987;&#35832;&#22810;&#26234;&#33021;&#23478;&#23621;&#12289;&#36710;&#36733;&#12289;&#31359;&#25140;&#20844;&#21496;&#37319;&#29992;&#65292;&#22914;&#23567;&#31859;&#12289;&#32852;&#24819;&#12289;&#32034;&#23612;&#12289;inwatch&#31561;&#65292;&#24110;&#21161;&#23454;&#29616;&#23545;&#35805;&#24335;&#30340;&#26234;&#33021;&#35774;&#22791;&#25511;&#21046;&#21450;&#26381;&#21153;&#65307;&#24182;&#19982;&#22810;&#23478;&#20114;&#32852;&#32593;&#20844;&#21496;&#21512;&#20316;&#65292;&#22914;&#20140;&#19996;&#12289;&#21516;&#31243;&#12289;&#25628;&#29399;&#31561;&#65292;&#23454;&#29616;&#33258;&#28982;&#35821;&#35328;&#20132;&#20114;&#30340;&#31227;&#21160;&#25628;&#32034;&#12290;&#24605;&#24517;&#39536;&#25104;&#31435;&#33267;&#20170;&#65292;&#20808;&#21518;&#33719;&#24471;&#32852;&#24819;&#12289;&#21551;&#36842;&#12289;DCM&#31561;&#30693;&#21517;VC&#25237;&#36164;&#65292;&#24182;&#20808;&#21518;&#33719;&#24471;&#21073;&#26725;&#22823;&#23398;&#21830;&#19994;&#35745;&#21010;&#22870;&#12289;&#21073;&#26725;&#22823;&#23398;Downing&#22522;&#37329;&#12289;&#33521;&#22269;&#25919;&#24220;&#30740;&#21457;&#22522;&#37329;&#12289;&#22269;&#23478;&#30005;&#23376;&#21457;&#23637;&#22522;&#37329;&#12289;&#37325;&#28857;&#31185;&#25216;&#25903;&#25745;&#35745;&#21010;&#20197;&#21450;&#21508;&#31867;&#39046;&#20891;&#20225;&#19994;&#22522;&#37329;&#12290;&#25105;&#20204;&#22242;&#38431;&#26159;&#19968;&#20010;&#28385;&#24576;&#28608;&#24773;&#12289;&#21019;&#26032;&#12289;&#22810;&#20803;&#21270;&#30340;&#24180;&#36731;&#22823;&#23478;&#24237;&#65292;&#26469;&#33258;&#21073;&#26725;&#12289;&#26032;&#21152;&#22369;&#21335;&#27915;&#29702;&#24037;&#12289;&#20197;&#33394;&#21015;&#29702;&#24037;&#12289;&#28165;&#21326;&#12289;&#21271;&#22823;&#12289;&#20013;&#31185;&#22823;&#12289;&#21704;&#24037;&#22823;&#31561;&#30693;&#21517;&#39640;&#26657;&#65292;&#21450;&#30334;&#24230;&#12289;&#23567;&#31859;&#12289;&#32034;&#23612;&#12289;&#21326;&#20026;&#12289;&#32852;&#24819;&#31561;&#30693;&#21517;&#20114;&#32852;&#32593;&#21644;&#26234;&#33021;&#30828;&#20214;&#20844;&#21496;&#12290;&#24605;&#24517;&#39536;&#22312;&#21271;&#20140;&#12289;&#33487;&#24030;&#35774;&#31435;&#20844;&#21496;&#65292;&#24182;&#22312;&#28145;&#22323;&#35774;&#31435;&#21150;&#20107;&#22788;&#65292;&#19982;&#19978;&#28023;&#20132;&#22823;&#24314;&#31435;&#20102;&#26234;&#33021;&#20154;&#26426;&#20132;&#20114;&#23454;&#39564;&#23460;&#12290;&#22312;&#26234;&#33021;&#30828;&#20214;&#21644;&#31227;&#21160;&#20114;&#32852;&#30340;&#39118;&#21475;&#19978;&#65292;&#25105;&#20204;&#19968;&#32676;&#24180;&#36731;&#20154;&#20174;&#20116;&#28246;&#22235;&#28023;&#32858;&#22312;&#19968;&#36215;&#65292;&#26790;&#24819;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#39046;&#33322;&#20154;&#65292;&#25105;&#20204;&#28212;&#26395;&#26377;&#25112;&#26007;&#21147;&#12289;&#26377;&#26790;&#24819;&#30340;&#20248;&#31168;&#20154;&#25165;&#21152;&#20837;&#36825;&#33368;&#36828;&#33322;&#30340;&#25112;&#33337;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L2" class="blob-num js-line-number" data-line-number="2"/>
        <td id="LC2" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4328869.html", "company_name": "&#33487;&#24030;&#20013;&#31185;&#34013;&#36842;&#36719;&#20214;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#39640;&#26032;&#21306;&#31185;&#28789;&#36335;78&#21495;(&#37038;&#32534;&#65306;215200)", "company_info": "&#33487;&#24030;&#20013;&#31185;&#34013;&#36842;&#36719;&#20214;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#26159;&#20174;&#20107;&#31354;&#38388;&#20449;&#24687;&#30340;&#39640;&#24615;&#33021;&#22788;&#29702;&#19982;&#35745;&#31639;&#12289;&#35774;&#26045;&#20256;&#24863;&#22120;&#20449;&#24687;&#38598;&#25104;&#12289;&#31354;&#38388;&#25968;&#25454;&#22686;&#20540;&#26381;&#21153;&#21450;&#34892;&#19994;&#24212;&#29992;&#24320;&#21457;&#30340;&#22320;&#29702;&#20449;&#24687;&#20135;&#19994;&#20844;&#21496;&#65292;&#26159;&#20013;&#22269;&#31185;&#23398;&#38498;&#22320;&#29702;&#20449;&#24687;&#19982;&#25991;&#21270;&#31185;&#25216;&#20135;&#19994;&#22522;&#22320;&#26071;&#19979;&#26368;&#26089;&#25104;&#31435;&#30340;&#26680;&#24515;&#20225;&#19994;&#65292;&#26159;&#22269;&#23478;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#24037;&#31243;&#25216;&#26415;&#30740;&#31350;&#20013;&#24515;&#22312;&#33487;&#24030;&#30340;&#20998;&#20013;&#24515;&#65292;&#20855;&#26377;&#24222;&#22823;&#30340;&#20248;&#36136;&#36164;&#28304;&#21644;&#25206;&#25345;&#25919;&#31574;&#30340;&#25903;&#25345;&#20248;&#21183;&#12290;&#30446;&#21069;&#65292;&#20844;&#21496;&#19982;&#22810;&#23478;&#33879;&#21517;&#39640;&#31561;&#23398;&#24220;&#21512;&#20316;&#65292;&#33268;&#21147;&#20110;&#20840;&#31354;&#38388;&#20449;&#24687;&#31995;&#32479;&#24179;&#21488;&#24320;&#21457;&#19982;&#31995;&#32479;&#38598;&#25104;&#12289;&#26102;&#31354;&#22823;&#25968;&#25454;&#22788;&#29702;&#20998;&#26512;&#12289;&#29289;&#32852;&#32593;&#38598;&#25104;&#24212;&#29992;&#31561;&#39046;&#22495;&#30740;&#21457;&#65292;&#20197;&#25512;&#21160;&#22320;&#29702;&#20449;&#24687;&#20135;&#19994;&#30340;&#21457;&#23637;&#12290;&#20027;&#35201;&#19994;&#21153;&#21253;&#25324;&#38754;&#21521;&#20114;&#32852;&#32593;&#31354;&#38388;&#25968;&#25454;&#22788;&#29702;&#25511;&#21046;&#12289;&#23450;&#20301;&#20256;&#24863;&#22120;&#20449;&#24687;&#24212;&#29992;&#38598;&#25104;&#12289;&#8220;&#25968;&#25454;+&#36719;&#20214;+&#30828;&#20214;&#8221;&#23450;&#21046;&#21270;&#26381;&#21153;&#12289;&#35774;&#26045;&#20449;&#24687;&#21160;&#24577;&#25509;&#20837;&#19982;&#24212;&#29992;&#31561;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L3" class="blob-num js-line-number" data-line-number="3"/>
        <td id="LC3" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3567770.html", "company_name": "&#24935;&#30462;&#20449;&#24687;&#23433;&#20840;&#31185;&#25216;&#65288;&#33487;&#24030;&#65289;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#22253;&#21306;&#20161;&#29233;&#36335;99&#21495;C406-408(&#37038;&#32534;&#65306;215028)", "company_info": "&#33487;&#24030;&#24935;&#30462;&#20449;&#24687;&#23433;&#20840;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2010&#24180;&#65292;&#24635;&#37096;&#22352;&#33853;&#20110;&#29615;&#22659;&#20248;&#32654;&#30340;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#29420;&#22661;&#28246;&#39640;&#25945;&#21306;&#65292;&#33635;&#33719;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;2011&#24180;&#24230;&#31185;&#25216;&#39046;&#20891;&#20154;&#25165;&#31216;&#21495;&#12290;&#25105;&#20204;&#22312;&#21271;&#20140;&#35774;&#31435;&#30740;&#31350;&#24320;&#20013;&#24515;&#21644;&#25216;&#26415;&#25903;&#25345;&#35748;&#35777;&#20013;&#24515;&#65292;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#19996;&#12289;&#31119;&#24314;&#12289;&#28246;&#21335;&#12289;&#23665;&#19996;&#12289;&#20869;&#33945;&#12289;&#26080;&#38177;&#35774;&#31435;&#20998;&#25903;&#26426;&#26500;&#12290;&#25105;&#20204;&#19968;&#30452;&#33268;&#21147;&#20110;&#25968;&#25454;&#38450;&#27844;&#23494;&#35299;&#20915;&#26041;&#26696;&#30340;&#33258;&#20027;&#30740;&#21457;&#12289;&#38144;&#21806;&#21644;&#25216;&#26415;&#26381;&#21153;&#12290;&#25317;&#26377;&#33258;&#20027;&#30693;&#35782;&#20135;&#26435;&#30340;&#24935;&#30462;&#25968;&#25454;&#38450;&#27844;&#23494;&#31995;&#21015;&#20135;&#21697;&#21644;&#35299;&#20915;&#26041;&#26696;&#36798;&#21040;&#22269;&#38469;&#39046;&#20808;&#27700;&#24179;&#12290;&#20135;&#21697;&#24050;&#32463;&#33719;&#24471;&#20844;&#23433;&#37096;&#21644;&#22269;&#23478;&#20445;&#23494;&#23616;&#30456;&#20851;&#36164;&#36136;&#65292;&#25317;&#26377;&#22810;&#39033;&#22269;&#23478;&#21457;&#26126;&#19987;&#21033;&#21644;&#36719;&#20214;&#33879;&#20316;&#26435;&#65292;&#24182;&#20027;&#23548;&#34892;&#19994;&#26631;&#20934;&#30340;&#21046;&#23450;&#12290;&#24935;&#30462;&#23433;&#20840;&#25968;&#25454;&#38450;&#27844;&#23494;&#20135;&#21697;&#24050;&#32463;&#24191;&#27867;&#24212;&#29992;&#20110;&#25919;&#24220;&#12289;&#37329;&#34701;&#12289;&#22830;&#20225;&#21644;&#39640;&#31185;&#25216;&#34892;&#19994;&#65292;&#25105;&#20204;&#19982;&#20013;&#22269;&#20114;&#32852;&#32593;&#20449;&#24687;&#20013;&#24515;&#65288;CNNIC&#65289;&#12289;&#20013;&#22269;&#31185;&#23398;&#25216;&#26415;&#22823;&#23398;&#12289;&#22823;&#36830;&#29702;&#24037;&#22823;&#23398;&#24314;&#31435;&#20102;&#24191;&#27867;&#28145;&#20837;&#30340;&#25216;&#26415;&#30740;&#31350;&#21512;&#20316;&#20307;&#31995;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L4" class="blob-num js-line-number" data-line-number="4"/>
        <td id="LC4" class="blob-code blob-code-inner js-file-line">{<span class="pl-s"><span class="pl-pds">"</span>company_url<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>http://jobs.51job.com/all/co4602607.html<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_name<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#27743;&#33487;&#28023;&#35930;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_address<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#19996;&#38271;&#36335;88&#21495;2.5&#20135;&#19994;&#22253;N1903(&#37038;&#32534;&#65306;215000)<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_info<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#27743;&#33487;&#28023;&#35930;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2016&#24180;&#65292;&#26159;&#30001;&#19968;&#32676;&#24180;&#36731;&#12289;&#21019;&#24847;&#12289;&#27963;&#21147;&#30340;&#28023;&#24402;&#21338;&#22763;&#65292;90&#21518;&#25216;&#26415;&#22823;&#29275;&#21019;&#31435;&#30340;&#25216;&#26415;&#20844;&#21496;&#12290;&#25105;&#20204;&#30456;&#20449;&#26410;&#26469;&#30340;&#35270;&#39057;&#24212;&#26159;&#20197;&#20851;&#31995;&#12289;&#20852;&#36259;&#20026;&#26680;&#24515;&#35774;&#23450;&#30340;&#65292;&#25105;&#20204;&#24076;&#26395;&#20197;&#25216;&#26415;&#25163;&#27573;&#23454;&#29616;&#27169;&#31946;&#20449;&#24687;&#65288;&#35270;&#39057;&#65289;&#30340;&#20010;&#24615;&#21270;&#21305;&#37197;&#21644;&#39640;&#25928;&#35302;&#36798;&#12290;&#30446;&#21069;&#30340;&#20027;&#35201;&#20135;&#21697;&#26377;neets&#35270;&#39057;&#35746;&#38405;&#65292;neets&#39033;&#30446;&#35797;&#36816;&#33829;&#20116;&#20010;&#26376;&#26469;&#65292;&#33719;&#24471;&#20102;30&#22810;&#19975;&#31181;&#23376;&#29992;&#25143;&#30340;&#35748;&#21487;&#65292;&#33719;&#24471;&#20013;&#22269;MBA&#21019;&#19994;&#22823;&#36187;&#19978;&#28023;&#20132;&#22823;&#31532;&#20108;&#21517;&#65292;&#24182;&#24050;&#25343;&#21040;&#20102;&#30693;&#21517;&#26426;&#26500;&#30340;&#25968;&#30334;&#19975;&#20803;&#25237;&#36164;&#12290;&#20135;&#21697;&#32593;&#22336;www.neets.cc<span class="pl-pds">"</span></span>},</td>
      </tr>
      <tr>
        <td id="L5" class="blob-num js-line-number" data-line-number="5"/>
        <td id="LC5" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3766406.html", "company_name": "&#27743;&#33487;&#21326;&#36890;&#26207;&#20113;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#24037;&#19994;&#22253;&#21306;&#26143;&#28246;&#34903;328&#21495;&#21019;&#24847;&#20135;&#19994;&#22253;2-B803(&#37038;&#32534;&#65306;215000)", "company_info": "&#25105;&#20844;&#21496;&#26159;&#19968;&#23478;&#39640;&#26032;&#31185;&#25216;&#36719;&#20214;&#20225;&#19994;&#65292;&#19987;&#27880;&#20110;&#20113;&#35745;&#31639;&#21644;&#20449;&#24687;&#26234;&#33021;&#21270;&#22823;&#25968;&#25454;&#24179;&#21488;&#21644;&#20135;&#21697;&#30340;&#30740;&#21457;&#65292;&#20844;&#21496;&#31177;&#25215;&#20102;20&#22810;&#24180;&#32654;&#22269;&#20113;&#35745;&#31639;&#12289;&#22823;&#25968;&#25454;&#20998;&#24067;&#24335;&#24179;&#34892;&#22788;&#29702;&#23454;&#36341;&#32463;&#39564;&#65292;&#33268;&#21147;&#20110;&#24320;&#21457;&#22823;&#25968;&#25454;&#20135;&#19994;&#38142;&#20013;&#20174;&#28023;&#37327;&#24322;&#26500;&#25968;&#25454;&#37319;&#38598;&#12289;&#25968;&#25454;&#20113;&#23384;&#20648;&#31995;&#32479;&#21040;&#20998;&#24067;&#24335;&#23454;&#26102;&#26234;&#33021;&#35745;&#31639;&#12289;&#35782;&#21035;&#12289;&#20998;&#26512;&#21644;&#25968;&#25454;&#24635;&#32447;&#26381;&#21153;&#24179;&#21488;&#12290;&#22312;&#20197;&#19978;&#25216;&#26415;&#22522;&#30784;&#19978;&#23454;&#26045;&#21487;&#22823;&#35268;&#27169;&#25193;&#23637;&#30340;&#22823;&#25968;&#25454;&#20113;&#35745;&#31639;&#24179;&#21488;&#21644;&#30456;&#24212;&#20113;&#26381;&#21153;&#20135;&#21697;&#65292;&#35299;&#20915;&#28023;&#37327;&#25968;&#25454;&#25972;&#21512;&#21644;&#39640;&#24615;&#33021;&#35745;&#31639;&#33021;&#21147;&#12290;&#20026;&#20197;&#20844;&#23433;&#20026;&#39318;&#30340;&#25919;&#24220;&#21333;&#20301;&#21450;&#24310;&#20280;&#20114;&#32852;&#32593;&#12289;&#29289;&#32852;&#32593;&#12289;&#26234;&#33021;&#21270;&#12289;&#20844;&#20247;&#20225;&#19994;&#31561;&#21508;&#31181;&#22823;&#25968;&#25454;&#38598;&#25104;&#21450;&#25968;&#25454;&#24212;&#29992;&#19994;&#21153;&#22330;&#26223;&#12290;&#20844;&#21496;&#25552;&#20513;&#21019;&#26032;&#31934;&#33521;&#22242;&#38431;&#65292;&#30001;&#20855;&#26377;&#20027;&#27969;&#25216;&#26415;&#24433;&#21709;&#21147;&#30340;&#21338;&#22763;&#20026;&#26680;&#24515;&#65292;&#20855;&#26377;&#19968;&#25903;&#25104;&#29087;&#31283;&#23450;&#30340;&#25216;&#26415;&#24320;&#21457;&#22242;&#38431;&#65292;&#26680;&#24515;&#25104;&#21592;&#37117;&#20855;&#26377;10&#24180;&#20197;&#19978;&#30340;&#22823;&#25968;&#25454;&#36719;&#20214;&#24320;&#21457;&#12289;&#31649;&#29702;&#32463;&#39564;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L6" class="blob-num js-line-number" data-line-number="6"/>
        <td id="LC6" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co214844.html", "company_name": "&#34013;&#40509;&#38598;&#22242;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#24191;&#24030;&#24066;&#30333;&#20113;&#21306;&#27665;&#33829;&#31185;&#25216;&#22253;&#31185;&#21019;&#36335;1&#21495;(&#37038;&#32534;&#65306;510540)", "company_info": "&#34013;&#40509;&#38598;&#22242;&#26159;&#30001;&#24191;&#24030;&#24066;&#25919;&#24220;&#21442;&#32929;&#30340;***&#38598;&#22242;&#20844;&#21496;&#65292;&#26159;&#25105;&#22269;&#25945;&#32946;&#25216;&#26415;&#34892;&#19994;&#30340;&#40857;&#22836;&#20225;&#19994;&#12290;&#20844;&#21496;&#25104;&#31435;&#20110;1994&#24180;&#65292;&#21069;&#36523;&#20026;&#37096;&#38431;&#20225;&#19994;&#65292;&#24635;&#37096;&#35774;&#22312;&#24191;&#24030;&#65292;&#38598;&#22242;&#19979;&#35774;&#34013;&#40509;&#31185;&#25216;&#20844;&#21496;&#12289;&#34013;&#40509;&#36719;&#20214;&#20844;&#21496;&#12289;&#34013;&#40509;&#20256;&#23186;&#20844;&#21496;&#65288;&#25317;&#26377;***&#20013;&#22830;&#21355;&#26143;&#25968;&#23383;&#30005;&#35270;&#39057;&#36947;&#65289;&#12289;&#34013;&#40509;&#35774;&#22791;&#20844;&#21496;&#12289;&#27993;&#27743;&#34013;&#40509;&#22521;&#35757;&#20013;&#24515;5&#20010;&#23376;&#20844;&#21496;&#65292;1&#20010;&#30740;&#31350;&#38498;&#65292;3&#20010;&#31185;&#25216;&#20135;&#19994;&#22253;&#21306;&#65288;&#24635;&#38754;&#31215;&#36798;81000&#24179;&#26041;&#31859;&#65289;&#12290;&#20840;&#22269;30&#22810;&#20010;&#30465;&#12289;&#24066;&#12289;&#33258;&#27835;&#21306;&#35774;&#31435;&#20102;80&#22810;&#20010;&#20998;&#25903;&#26426;&#26500;&#65292;&#29616;&#26377;&#21592;&#24037;1000&#20313;&#21517;&#65292;&#21338;&#22763;&#21518;&#24037;&#20316;&#31449;&#65292;&#26159;&#25105;&#22269;&#22806;&#35821;&#25945;&#32946;&#25216;&#26415;&#34892;&#19994;&#30340;&#40857;&#22836;&#20225;&#19994;&#21644;***&#12290;&#31185;&#30740;&#20154;&#21592;&#20063;&#20026;&#31185;&#30740;&#20154;&#21592;&#35774;&#35745;&#20102;&#26126;&#32454;&#30340;&#21457;&#23637;&#21644;&#26187;&#21319;&#35268;&#21010;&#65306;&#25216;&#26415;&#26041;&#21521;&#65306;&#36719;&#20214;&#24037;&#31243;&#24072;&#8212;&#8212;&#36131;&#20219;&#24037;&#31243;&#24072;&#8212;&#8212;&#24635;&#24037;&#8212;&#8212;&#25216;&#26415;&#19987;&#23478;&#31649;&#29702;&#26041;&#21521;&#65306;&#36719;&#20214;&#24037;&#31243;&#24072;&#8212;&#8212;&#35838;&#39064;&#32452;&#36127;&#36131;&#20154;&#8212;&#8212;&#24635;&#24037;&#8212;&#8212;&#30740;&#31350;&#25152;&#25152;&#38271;&#31649;&#29702;&#32844;&#21153;&#26187;&#21319;&#26799;&#24230;&#65306;&#19994;&#21153;&#20027;&#21150;---&#39033;&#30446;&#32463;&#29702;&#8212;&#37096;&#38376;&#21103;&#32463;&#29702;&#8212;&#37096;&#38376;&#32463;&#29702;---&#24635;&#35009;&#21161;&#29702;---&#21103;&#24635;&#35009;&#65307;&#34218;&#36164;&#31119;&#21033;&#22909;1.&#22788;&#20110;&#19994;&#30028;&#36739;&#39640;&#27700;&#24179;&#30340;&#34218;&#36164;&#24453;&#36935;&#65292;&#27599;&#24180;1-2&#27425;&#30340;&#34218;&#36164;&#26222;&#35843;&#65307;2.&#20116;&#38505;&#19968;&#37329;&#40784;&#20840;&#65292;&#31038;&#20445;&#20307;&#31995;&#23436;&#21892;&#65307;3.&#20813;&#36153;&#21592;&#24037;&#20844;&#23507;&#65288;&#25552;&#20379;&#28909;&#27700;&#22120;&#12289;&#30005;&#35270;&#12289;wifi&#31561;&#65289;4.&#21592;&#24037;&#39184;&#21381;&#20379;&#24212;&#19977;&#39184;&#65307;5.&#31726;&#29699;&#22330;&#12289;&#32701;&#27611;&#29699;&#22330;&#12289;&#21488;&#29699;&#23460;&#12289;&#20050;&#20051;&#29699;&#23460;&#31561;&#20241;&#38386;&#35774;&#26045;&#22330;&#25152;&#20379;&#24212;&#65307;6.&#23450;&#26399;&#20581;&#24247;&#26816;&#26597;&#12289;&#32858;&#39184;&#12289;&#27599;&#24180;&#30340;&#22806;&#20986;&#26053;&#28216;&#12290;&#21457;&#23637;&#24179;&#21488;&#20339;1.&#21338;&#22763;&#21518;&#24037;&#20316;&#31449;&#65292;&#34013;&#40509;&#31185;&#30740;&#38498;&#65292;&#37325;&#35270;&#25216;&#26415;&#21457;&#23637;&#65292;&#22521;&#35757;&#12289;&#20132;&#27969;&#26426;&#20250;&#22810;&#65307;2.&#24320;&#21457;&#20154;&#21592;&#24448;&#8220;&#25216;&#26415;&#19987;&#23478;&#8221;&#21644;&#8220;&#39640;&#23618;&#31649;&#29702;&#8221;&#21452;&#32447;&#21457;&#23637;&#26426;&#20250;&#65307;3.&#20844;&#21496;&#39640;&#24230;&#37325;&#35270;&#21592;&#24037;&#33258;&#36523;&#33021;&#21147;&#30340;&#25552;&#21319;&#65292;&#26412;&#31185;&#29983;&#12289;&#30740;&#31350;&#29983;&#32771;&#35299;&#25918;&#20891;&#20449;&#24687;&#24037;&#31243;&#22823;&#23398;&#30340;&#22312;&#32844;&#30740;&#31350;&#29983;&#12289;&#21338;&#22763;&#29983;&#65292;&#20844;&#21496;&#36164;&#21161;50%&#30340;&#23398;&#36153;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L7" class="blob-num js-line-number" data-line-number="7"/>
        <td id="LC7" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4250591.html", "company_name": "&#27743;&#33487;&#28023;&#40718;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#26143;&#28246;&#34903;328&#21495;&#21019;&#24847;&#20135;&#19994;&#22253;1-B701(&#37038;&#32534;&#65306;215300)", "company_info": "&#27743;&#33487;&#28023;&#40718;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#22352;&#33853;&#20110;&#20013;&#22269;&#22253;&#26519;&#20043;&#22478;&#65292;&#20154;&#38388;&#22825;&#22530;&#33487;&#24030;&#65292;&#27743;&#33487;&#28023;&#40718;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#30001;&#22810;&#20301;&#21069;Oracle&#12289;&#24605;&#31185;&#31561;&#20114;&#32852;&#32593;&#20225;&#19994;&#30340;&#21069;&#39640;&#31649;&#21019;&#31435;&#65292;&#20844;&#21496;&#19968;&#30452;&#31177;&#25215;&#20197;&#23458;&#25143;&#20026;&#20013;&#24515;&#12289;&#20197;&#22859;&#26007;&#32773;&#20026;&#26412;&#12289;&#20197;&#21019;&#26032;&#20419;&#21457;&#23637;&#30340;&#20225;&#19994;&#29702;&#24565;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#19987;&#19994;&#35299;&#20915;&#30340;&#26041;&#26696;&#21644;&#20248;&#36136;&#30340;&#26381;&#21153;&#12290;&#28023;&#40718;&#31185;&#25216;&#30340;&#23447;&#26088;&#26159;&#38024;&#23545;&#25945;&#32946;&#34892;&#19994;&#12289;&#21046;&#36896;&#19994;&#12289;&#20114;&#32852;&#32593;+&#31561;&#39640;&#31185;&#25216;&#39046;&#22495;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#36719;&#20214;&#20135;&#21697;&#30740;&#21457;&#12289;&#24212;&#29992;&#36719;&#20214;&#30340;&#24320;&#21457;&#21644;&#32500;&#25252;&#12289;&#27979;&#35797;&#21644;&#36136;&#37327;&#20445;&#35777;&#12290;&#28023;&#40718;&#31185;&#25216;&#22362;&#25345;&#8220;&#20197;&#20154;&#20026;&#26412;&#8221;&#30340;&#29616;&#20195;&#20225;&#19994;&#31649;&#29702;&#24605;&#24819;&#65292;&#21019;&#36896;&#20844;&#24179;&#12289;&#33258;&#30001;&#23485;&#26494;&#30340;&#24037;&#20316;&#27675;&#22260;&#20026;&#21592;&#24037;&#25552;&#20379;&#24191;&#38420;&#30340;&#21457;&#23637;&#31354;&#38388;&#65292;&#20026;&#20102;&#20026;&#25317;&#26377;&#26790;&#24819;&#21644;&#28608;&#24773;&#30340;&#20154;&#25165;&#25552;&#20379;&#33391;&#22909;&#30340;&#21457;&#23637;&#26426;&#36935;&#21644;&#24179;&#21488;&#12290;&#22312;&#28023;&#40718;&#31185;&#25216;&#65292;&#20805;&#28385;&#30528;&#21019;&#19994;&#22242;&#38431;&#30340;&#26397;&#27668;&#21644;&#31934;&#33521;&#22242;&#38431;&#30340;&#21147;&#37327;&#12290;&#20844;&#21496;&#20840;&#20307;&#21592;&#24037;&#32039;&#23494;&#36319;&#38543;&#20844;&#21496;&#30340;&#21019;&#19994;&#25991;&#21270;&#65292;&#31283;&#25166;&#31283;&#25171;&#65292;&#31934;&#36827;&#19994;&#21153;&#65292;&#20840;&#24773;&#25237;&#20837;&#65292;&#23545;&#20844;&#21496;&#30340;&#21457;&#23637;&#22766;&#22823;&#20805;&#28385;&#20449;&#20219;&#65292;&#20805;&#28385;&#20449;&#24515;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L8" class="blob-num js-line-number" data-line-number="8"/>
        <td id="LC8" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3730261.html", "company_name": "&#33487;&#24030;&#19981;&#26408;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#24037;&#19994;&#22253;&#21306;&#29420;&#22661;&#28246;&#39640;&#25945;&#21306;&#19996;&#24179;&#34903;266&#21495;(&#37038;&#32534;&#65306;215123)", "company_info": "&#19981;&#26408;&#31185;&#25216;&#32593;&#32476;&#26377;&#38480;&#20844;&#21496;&#33268;&#21147;&#20110;&#20511;&#21161;&#20113;&#35745;&#31639;&#19982;&#22823;&#25968;&#25454;&#30340;&#25216;&#26415;&#20248;&#21183;&#65292;&#21327;&#21161;&#20225;&#19994;&#35299;&#20915;&#20154;&#21147;&#36164;&#28304;&#31649;&#29702;&#30340;&#20869;&#25511;&#12289;&#29454;&#32856;&#12289;&#34218;&#37228;&#21450;&#25216;&#33021;&#22521;&#35757;&#19978;off-line&#30340;&#20302;&#25928;&#19982;&#38381;&#22622;&#12290;&#24182;&#38024;&#23545;&#21508;&#32454;&#20998;&#34892;&#19994;&#30340;&#20154;&#25165;&#27969;&#21160;&#19982;&#36755;&#36865;&#36827;&#34892;&#20114;&#32852;&#32593;&#21270;&#30340;&#36816;&#36716;&#12290;&#35753;&#20256;&#32479;&#20225;&#19994;&#30340;&#20154;&#21147;&#36164;&#28304;&#31649;&#29702;&#33021;&#22312;&#19981;&#26408;&#31185;&#25216;&#30340;&#25216;&#26415;&#29983;&#24577;&#31995;&#32479;&#20013;&#33258;&#30001;&#20132;&#20114;&#19982;&#21327;&#20316;&#12290;&#19981;&#26408;&#30340;&#24895;&#26223;&#26088;&#22312;&#20026;&#20114;&#32852;&#32593;&#19982;HR&#34892;&#19994;&#30340;&#38142;&#25509;&#20570;&#19968;&#20010;&#36763;&#21220;&#20184;&#20986;&#26725;&#26753;&#24314;&#36896;&#32773;&#12290;&#24182;&#20197;&#25104;&#23601;&#34892;&#19994;&#30340;&#25104;&#23601;&#20026;&#35201;&#27714;&#26469;&#32473;&#26410;&#26469;&#35268;&#21010;&#34013;&#22270;&#12290;&#19981;&#26408;&#20027;&#25171;&#20135;&#21697;&#8220;&#25307;&#25165;&#36827;&#23453;APP&#8221;&#23558;&#39318;&#20808;&#20999;&#20837;&#38646;&#21806;&#34892;&#19994;&#20154;&#21147;&#36164;&#28304;&#20869;&#25511;&#19982;&#25307;&#32856;&#30340;&#30171;&#28857;&#65292;&#36827;&#34892;&#25163;&#26415;&#24335;&#31934;&#20934;&#35299;&#20915;&#12290;&#30446;&#21069;&#65292;&#20197;&#33719;&#27721;&#33021;&#38598;&#22242;&#25112;&#30053;&#21512;&#20316;&#12290;&#37325;&#28857;&#20851;&#27880;&#38646;&#21806;&#19994;&#32771;&#21220;&#31649;&#29702;&#19982;&#19994;&#20869;&#29454;&#32856;&#12290;&#19981;&#26408;&#23558;&#22797;&#21046;&#21830;&#19994;&#27169;&#24335;&#65292;&#21521;&#21508;&#34892;&#23458;&#25143;&#25552;&#20379;&#20114;&#32852;&#32593;+HR&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#25968;&#25454;&#25216;&#26415;&#12290;&#35753;&#20182;&#20204;&#24314;&#31435;&#19994;&#21153;&#12289;&#21019;&#36896;&#20215;&#20540;&#65292;&#24182;&#19982;&#25105;&#20204;&#30340;&#20854;&#20182;&#29983;&#24577;&#31995;&#32479;&#21442;&#19982;&#32773;&#20849;&#20139;&#25104;&#26524;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#22312;&#20114;&#32852;&#32593;+HR&#30340;&#24066;&#22330;&#19978;&#25299;&#23637;&#20135;&#21697;&#21644;&#26381;&#21153;&#33539;&#30068;&#65292;&#35753;&#19981;&#26408;&#31185;&#25216;&#25104;&#20026;&#23458;&#25143;&#26085;&#24120;&#20225;&#19994;&#20449;&#24687;&#21270;&#31649;&#29702;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#19981;&#26408;&#31185;&#25216;&#24895;&#19982;&#21019;&#19994;&#20249;&#20276;&#12289;&#26381;&#21153;&#23458;&#25143;&#21450;&#25972;&#20010;&#26102;&#20195;&#19968;&#36215;&#37492;&#35777;&#20114;&#32852;&#32593;&#23545;HR&#34892;&#19994;&#30340;&#38761;&#21629;&#24615;&#25913;&#36896;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L9" class="blob-num js-line-number" data-line-number="9"/>
        <td id="LC9" class="blob-code blob-code-inner js-file-line">{<span class="pl-s"><span class="pl-pds">"</span>company_url<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>http://jobs.51job.com/all/co2381583.html<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_name<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#26080;&#38177;&#32500;&#23454;&#19990;&#32426;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_address<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#26080;&#38177;&#24066;&#20116;&#28246;&#22823;&#36947;11&#21495;&#31185;&#21019;&#20013;&#24515;&#21335;&#27004;9&#23618;922&#23460;(&#37038;&#32534;&#65306;214122)<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_info<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#26080;&#38177;&#32500;&#23454;&#19990;&#32426;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#65292;&#20301;&#20110;&#26080;&#38177;&#24066;&#28392;&#28246;&#21306;&#31185;&#21019;&#20013;&#24515;&#65292;&#20844;&#21496;&#20027;&#35201;&#20174;&#20107;&#20197;&#27969;&#20307;&#25968;&#20540;&#27169;&#25311;&#20026;&#26680;&#24515;&#30340;&#22823;&#22411;CAE(&#35745;&#31639;&#26426;&#36741;&#21161;&#24037;&#31243;)&#36719;&#20214;&#30340;&#24320;&#21457;&#21644;&#30456;&#20851;&#24037;&#31243;&#21672;&#35810;&#65292;&#20174;&#20107;&#24037;&#19994;&#20223;&#30495;&#36719;&#20214;&#30340;&#24320;&#21457;&#21644;&#24037;&#31243;&#21672;&#35810;&#65292;&#20174;&#20107;&#37329;&#34701;&#26381;&#21153;&#36719;&#20214;&#21644;&#26234;&#33021;&#21830;&#19994;&#36719;&#20214;&#30340;&#24320;&#21457;&#21644;&#30456;&#20851;&#21672;&#35810;&#65292;&#20197;&#21450;&#24320;&#21457;&#21644;&#38144;&#21806;&#34394;&#25311;&#29616;&#23454;&#12289;&#25945;&#32946;&#12289;&#23089;&#20048;&#12289;&#32593;&#39029;&#28216;&#25103;&#31561;&#36719;&#20214;&#12290;&#30001;&#20110;&#39033;&#30446;&#30340;&#20808;&#36827;&#24615;&#21644;&#39640;&#25104;&#38271;&#24615;&#65292;&#20837;&#36873;&#20102;&#26080;&#38177;&#24066;2008&#24180;&#39046;&#20891;&#20154;&#25165;&#35745;&#21010;(530&#35745;&#21010;)&#12290;&#20844;&#21496;&#22320;&#22336;&#65306;&#26080;&#38177;&#24066;&#20116;&#28246;&#22823;&#36947;11&#21495;&#31185;&#21019;&#20013;&#24515;&#21335;&#27004;9&#23618;922&#23460;&#20132;&#36890;&#36335;&#32447;&#65306;131&#36335;&#25110;68&#36335;&#25110;&#24555;3&#36335;&#25110;&#24555;6&#36335;&#20844;&#20849;&#27773;&#36710;&#65292;&#38544;&#31168;&#36335;(&#20116;&#28246;&#22823;&#36947;)&#31449;&#19979;&#20844;&#21496;&#32593;&#22336;&#65306;www.wvrct.com<span class="pl-pds">"</span></span>},</td>
      </tr>
      <tr>
        <td id="L10" class="blob-num js-line-number" data-line-number="10"/>
        <td id="LC10" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4870838.html", "company_name": "&#26576;&#31185;&#25216;&#20844;&#21496;", "company_address": "&#24037;&#19994;&#22253;&#21306;(&#37038;&#32534;&#65306;215021)", "company_info": "&#33268;&#21147;&#20110;&#30740;&#21457;&#20114;&#32852;&#32593;&#29983;&#27963;&#26381;&#21153;&#12289;&#20986;&#34892;&#26381;&#21153;&#36719;&#20214;&#20135;&#21697;,&#22312;&#32447;&#36816;&#33829;&#24179;&#21488;&#65292;&#22823;&#25968;&#25454;&#65292;&#20113;&#24179;&#21488;&#24320;&#21457;&#24212;&#29992;&#65281;&#20026;&#21508;&#34892;&#19994;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#30340;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#12290;&#22312;&#8220;&#20114;&#32852;&#32593;+&#8221;&#20154;&#24037;&#26234;&#33021;&#25104;&#20026;&#20225;&#19994;&#32463;&#27982;&#22686;&#38271;&#26032;&#27169;&#24335;&#30340;&#24418;&#24335;&#19979;&#65292;&#34013;&#20912;&#31185;&#25216;&#19981;&#26029;&#21019;&#26032;&#20135;&#21697;&#26381;&#21153;&#21644;&#21830;&#19994;&#27169;&#24335;&#65292;&#20026;&#23458;&#25143;&#21019;&#36896;&#20114;&#32852;&#32593;&#21270;&#21830;&#19994;&#27169;&#24335;&#21019;&#26032;&#12289;&#20256;&#32479;&#20225;&#19994;&#36716;&#22411;&#31574;&#30053;&#12289;&#20225;&#19994;&#33829;&#38144;&#20114;&#32852;&#32593;&#21270;&#19982;&#20449;&#24687;&#21270;&#25351;&#23548;&#31561;&#65292;&#20381;&#25176;&#22810;&#24180;&#30340;&#20114;&#32852;&#32593;&#26680;&#24515;&#25216;&#26415;&#27785;&#28096;&#65292;&#20026;&#21019;&#19994;&#32773;&#19982;&#20225;&#19994;&#25552;&#20379;&#26356;&#31526;&#21512;&#26102;&#20195;&#21457;&#23637;&#30340;&#8220;&#20114;&#32852;&#32593;+&#8221;&#30340;&#36719;&#20214;&#20135;&#21697;&#65292;&#20197;&#21450;&#20114;&#32852;&#32593;&#24179;&#21488;&#65292;&#22823;&#25968;&#25454;&#65292;&#20113;&#24179;&#21488;&#36816;&#33829;&#31649;&#29702;&#65292;&#24182;&#21457;&#23637;&#19978;&#19979;&#28216;&#36719;&#30828;&#20214;&#32508;&#21512;&#19994;&#21153;&#65281;&#65311;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#31227;&#21160;&#20114;&#32852;&#32593;&#25216;&#26415;&#12289;&#20113;&#24179;&#21488;&#65292;&#22823;&#25968;&#25454;&#26500;&#24314;&#22823;&#29289;&#27969;&#29983;&#24577;&#12290;&#25171;&#36896;&#19968;&#26465;&#26377;&#20215;&#20540;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;&#22823;&#25968;&#25454;&#65292;&#20113;&#37197;&#36135;&#31561;&#29289;&#27969;&#26381;&#21153;&#24179;&#21488;&#65292;&#21019;&#36896;&#26377;&#20215;&#20540;&#30340;&#20379;&#24212;&#38142;&#21644;&#26377;&#20215;&#20540;&#30340;&#20135;&#19994;&#38142;&#65292;&#25104;&#20026;&#34892;&#19994;&#22791;&#21463;&#23562;&#25964;&#30340;&#39640;&#31185;&#25216;&#20844;&#21496;&#65292;&#25105;&#20204;&#36890;&#36807;&#31185;&#25216;&#25163;&#27573;&#20026;&#21315;&#23478;&#19975;&#25143;&#24102;&#26469;&#24184;&#31119;&#24555;&#20048;&#23433;&#24247;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L11" class="blob-num js-line-number" data-line-number="11"/>
        <td id="LC11" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2702515.html", "company_name": "&#33487;&#24030;&#24503;&#34701;&#22025;&#20449;&#20449;&#29992;&#31649;&#29702;&#25216;&#26415;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#20161;&#29233;&#36335;166&#21495;&#20146;&#27665;&#27004;201-203(&#37038;&#32534;&#65306;215123)", "company_info": "-&#21457;&#23637;&#21382;&#31243;&#65306;2007&#24180;&#32463;&#30001;&#31185;&#25216;&#25307;&#21830;&#24341;&#36827;&#65292;&#20174;&#21271;&#20140;&#21040;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#21019;&#19994;&#65292;&#30446;&#21069;&#25317;&#26377;&#21335;&#20140;&#22825;&#26102;&#20013;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#21644;&#33487;&#24030;&#22825;&#26102;&#20013;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#20004;&#23478;&#25511;&#32929;&#23376;&#20844;&#21496;&#65307;2010&#24180;&#20844;&#21496;&#24320;&#22987;&#19987;&#27880;&#24320;&#21457;&#21306;&#12289;&#19987;&#27880;&#21019;&#26032;&#21019;&#19994;&#20844;&#20849;&#26381;&#21153;&#39046;&#22495;&#33267;&#20170;&#65307;2014&#24180;&#65292;&#20844;&#21496;&#24635;&#32467;&#22312;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#30340;&#23454;&#36341;&#32463;&#39564;&#65292;&#24320;&#22987;&#36208;&#20986;&#22253;&#21306;&#12289;&#36208;&#20986;&#33487;&#24030;&#12289;&#25104;&#20026;&#22253;&#21306;&#21019;&#26032;&#21019;&#19994;&#26381;&#21153;&#32463;&#39564;&#22797;&#21046;&#25512;&#24191;&#30340;&#33853;&#22320;&#23454;&#36341;&#32773;&#21644;&#20195;&#35328;&#20154;&#65307;2017&#24180;&#65292;&#25104;&#31435;&#31532;10&#24180;&#65292;&#20844;&#21496;&#21457;&#23637;&#20840;&#38754;&#25552;&#36895;&#65292;&#25104;&#21151;&#30331;&#24405;&#26032;&#19977;&#26495;&#65288;&#35777;&#21048;&#20195;&#30721;&#65306;871653&#65289;&#12290;-&#26680;&#24515;&#22242;&#38431;&#65306;&#21253;&#25324;60&#21518;1&#20154;&#12289;70&#21518;2&#20154;&#12289;80&#21518;3&#20154;&#65292;&#26680;&#24515;&#22242;&#38431;&#25104;&#21592;&#28145;&#32789;&#37329;&#34701;&#12289;&#30005;&#23376;&#25919;&#21153;&#12289;&#20449;&#29992;&#34892;&#19994;&#20449;&#24687;&#21270;&#22810;&#24180;&#65292;&#24179;&#22343;&#20174;&#19994;&#36229;&#36807;15&#24180;&#12289;&#24179;&#22343;&#21512;&#20316;&#36817;10&#24180;&#65307;&#20844;&#21496;&#24635;&#32463;&#29702;&#37073;&#29233;&#20891;&#20808;&#29983;&#26159;&#21335;&#20140;&#24066;&#31185;&#25216;&#39046;&#20891;&#20154;&#25165;&#12290;-&#35299;&#20915;&#26041;&#26696;&#65306;&#20844;&#21496;&#20027;&#35201;&#38754;&#21521;&#21019;&#26032;&#21019;&#19994;&#26381;&#21153;&#39046;&#22495;&#65292;&#25353;&#29031;&#8220;&#20114;&#32852;&#32593;+&#25919;&#21153;&#26381;&#21153;&#8221;&#24179;&#21488;&#12289;&#25968;&#25454;&#20013;&#24515;&#24179;&#21488;&#12289;&#20449;&#29992;&#20307;&#31995;&#24314;&#35774;&#21644;&#36816;&#33829;&#19977;&#22823;&#35299;&#20915;&#26041;&#26696;&#65292;&#20027;&#35201;&#38754;&#21521;&#24320;&#21457;&#21306;&#25919;&#24220;&#20225;&#19994;&#26381;&#21153;&#37096;&#38376;&#12289;&#22269;&#26377;&#36733;&#20307;&#12289;&#26381;&#21153;&#26426;&#26500;&#25552;&#20379;&#36719;&#20214;&#25216;&#26415;&#24320;&#21457;&#21644;&#30456;&#24212;&#30340;&#36816;&#33829;&#26381;&#21153;&#12290;-&#34892;&#19994;&#39046;&#22495;&#20851;&#38190;&#35789;&#65306;&#20114;&#32852;&#32593;+&#25919;&#21153;&#26381;&#21153;&#65292;&#21019;&#26032;&#21019;&#19994;&#26381;&#21153;&#65292;&#25919;&#24220;&#22823;&#25968;&#25454;&#65292;&#26234;&#33021;&#25919;&#21153;&#65292;KPO-&#34892;&#19994;&#22320;&#20301;&#65306;&#20844;&#21496;&#31435;&#36275;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#30740;&#21457;&#23454;&#36341;&#65307;&#22260;&#32469;&#33487;&#21335;&#33258;&#21019;&#21306;&#22797;&#21046;&#25512;&#24191;&#12290;2017&#24180;&#65292;&#20316;&#20026;&#22253;&#21306;&#8220;&#25918;&#31649;&#26381;&#8221;&#32463;&#39564;&#30340;&#37325;&#35201;&#25104;&#26524;&#12289;&#21644;&#22253;&#21306;&#20225;&#19994;&#21457;&#23637;&#26381;&#21153;&#20013;&#24515;&#19968;&#36215;&#20142;&#30456;&#39318;&#23626;&#27743;&#33487;&#30465;&#24320;&#21457;&#21306;&#25913;&#38761;&#21019;&#26032;&#22823;&#20250;&#65292;&#21516;&#24180;&#33719;&#36992;&#21644;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#12289;&#27743;&#33487;&#30465;&#29983;&#20135;&#21147;&#20419;&#36827;&#20013;&#24515;&#31561;&#20849;&#21516;&#35774;&#31435;&#27743;&#33487;&#34701;&#25919;&#31185;&#25216;&#26381;&#21153;&#20844;&#21496;&#12290;-&#32452;&#32455;&#26550;&#26500;&#65306;&#21253;&#25324;&#39033;&#30446;&#26381;&#21153;&#37096;&#12289;&#36719;&#20214;&#24320;&#21457;&#37096;&#12289;&#25968;&#25454;&#26381;&#21153;&#37096;&#12289;&#36816;&#33829;&#26381;&#21153;&#37096;&#12289;&#25216;&#26415;&#26381;&#21153;&#37096;&#31561;&#20027;&#35201;&#19994;&#21153;&#37096;&#38376;&#12290;-&#20225;&#19994;&#29702;&#24565;&#65306;&#20844;&#21496;&#31177;&#25215;&#8220;&#20197;&#25305;&#20026;&#24039;&#65292;&#20197;&#36802;&#20026;&#30452;&#65292;&#21191;&#20110;&#25918;&#24323;&#65292;&#20570;&#31934;&#33268;&#30340;&#20225;&#19994;&#8221;&#30340;&#8220;&#21280;&#20154;&#8221;&#31934;&#31070;&#65292;7&#24180;&#19987;&#27880;&#21019;&#26032;&#21019;&#19994;&#20844;&#20849;&#26381;&#21153;&#32454;&#20998;&#39046;&#22495;&#65292;&#22362;&#25345;&#21407;&#21019;&#65292;&#33268;&#21147;&#26500;&#36896;&#26410;&#26469;&#25919;&#24220;&#20225;&#19994;&#26381;&#21153;&#30340;&#25903;&#25745;&#26381;&#21153;&#38142;&#65292;&#33268;&#21147;&#25104;&#20026;&#26410;&#26469;&#26234;&#33021;&#25919;&#21153;&#30340;&#20808;&#34892;&#32773;&#21644;&#39046;&#33322;&#32773;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L12" class="blob-num js-line-number" data-line-number="12"/>
        <td id="LC12" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3723915.html", "company_name": "&#33487;&#24030;&#22870;&#22810;&#22810;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#27743;&#33487;&#30465;&#33487;&#24030;&#24066;&#24037;&#19994;&#22253;&#21306;&#33509;&#27700;&#36335;388&#32435;&#31859;&#22823;&#23398;&#31185;&#25216;&#22253;H&#26635;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#22870;&#22810;&#22810;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#21019;&#31435;&#20110;2010&#24180;&#65292;&#24635;&#37096;&#20301;&#20110;&#33487;&#24030;&#39118;&#26223;&#31168;&#20029;&#30340;&#29420;&#22661;&#28246;&#30036;&#65292;&#20154;&#25165;&#38598;&#32858;&#30340;&#39640;&#25945;&#21306;&#20869;&#12290;&#32463;&#36807;&#36817;&#22235;&#24180;&#30340;&#21457;&#23637;&#65292;&#32593;&#31449;&#24050;&#25317;&#26377;&#27880;&#20876;&#29992;&#25143;&#36926;160&#19975;&#25143;&#65292;&#24050;&#21462;&#24471;&#36719;&#20214;&#33879;&#20316;&#26435;7&#39033;&#65292;&#21457;&#26126;&#19987;&#21033;27&#39033;&#65292;&#22312;&#20840;&#22269;&#20114;&#32852;&#32593;&#24425;&#31080;&#26381;&#21153;&#32593;&#31449;&#20013;&#21517;&#21015;&#21069;&#33541;&#12290;2014&#24180;3&#26376;&#65292;&#29454;&#35961;&#31227;&#21160;&#26021;&#36164;5400&#19975;&#20803;&#65292;&#23436;&#25104;&#23545;&#22870;&#22810;&#22810;&#20840;&#36164;&#24182;&#36141;&#12290;&#32467;&#21512;&#37329;&#23665;&#32593;&#32476;&#30340;&#20248;&#36136;&#36164;&#28304;&#65292;&#25105;&#20204;&#26356;&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#22870;&#22810;&#22810;&#23558;&#25104;&#20026;&#20013;&#22269;&#26368;&#20855;&#26377;&#28508;&#21147;&#30340;&#20114;&#32852;&#32593;&#21019;&#26032;&#22411;&#20844;&#21496;&#12290;&#22312;&#22870;&#22810;&#22810;&#65292;&#25105;&#20204;&#27809;&#26377;&#26862;&#20005;&#30340;&#31561;&#32423;&#21046;&#24230;&#65292;&#25105;&#20204;&#26377;&#30340;&#26159;&#22242;&#32467;&#21512;&#20316;&#12289;&#21516;&#29976;&#20849;&#33510;&#30340;&#31934;&#31070;&#65307;&#22312;&#22870;&#22810;&#22810;&#65292;&#25105;&#20204;&#27809;&#26377;&#32321;&#22797;&#30340;&#27969;&#31243;&#25163;&#32493;&#65292;&#25105;&#20204;&#26377;&#30340;&#26159;&#24555;&#36895;&#20415;&#25463;&#12289;&#39640;&#25928;&#26377;&#24207;&#30340;&#24037;&#20316;&#26041;&#24335;&#65307;&#22312;&#22870;&#22810;&#22810;&#65292;&#25105;&#20204;&#27809;&#26377;&#20851;&#21345;&#37325;&#37325;&#30340;&#26187;&#21319;&#21046;&#24230;&#65292;&#21592;&#24037;&#26377;&#22810;&#22823;&#33021;&#21147;&#65292;&#25105;&#20204;&#23601;&#33021;&#32473;&#21592;&#24037;&#22810;&#22823;&#30340;&#33310;&#21488;&#12290;&#25105;&#20204;&#38656;&#35201;&#20320;&#65281;&#25105;&#20204;&#38656;&#35201;&#20320;&#30340;&#21220;&#22859;&#21162;&#21147;&#65292;&#23436;&#21892;&#25105;&#20204;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#65281;&#25105;&#20204;&#38656;&#35201;&#20320;&#65281;&#25105;&#20204;&#38656;&#35201;&#20320;&#30340;&#32874;&#24935;&#25165;&#26234;&#65292;&#24110;&#21161;&#25105;&#20204;&#21019;&#36896;&#26356;&#20026;&#23436;&#32654;&#26356;&#20026;&#26497;&#33268;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65281;&#25105;&#20204;&#38656;&#35201;&#20320;&#65281;&#25105;&#20204;&#38656;&#35201;&#20320;&#30340;&#24180;&#36731;&#27963;&#21147;&#65292;&#25105;&#20204;&#24180;&#36731;&#22242;&#38431;&#28779;&#28909;&#30340;&#24178;&#21170;&#26377;&#20320;&#23558;&#29123;&#28903;&#24471;&#26356;&#20852;&#26106;&#65281;&#21152;&#20837;&#25105;&#20204;&#65292;&#21644;&#25105;&#20204;&#19968;&#36215;&#22312;&#21345;&#24231;&#20013;&#35752;&#35770;&#24037;&#20316;&#65307;&#21152;&#20837;&#25105;&#20204;&#65292;&#21644;&#25105;&#20204;&#19968;&#36215;&#22312;&#21543;&#21488;&#19978;&#30021;&#32842;&#20154;&#29983;&#65307;&#21152;&#20837;&#25105;&#20204;&#65292;&#21644;&#25105;&#20204;&#19968;&#36215;&#22312;&#26700;&#29699;&#21488;&#19978;&#31454;&#25216;&#27604;&#36187;&#65307;&#21152;&#20837;&#25105;&#20204;&#65292;&#21644;&#25105;&#20204;&#19968;&#36215;&#22312;&#21150;&#20844;&#23460;&#37324;&#21019;&#36896;&#32593;&#32476;&#20256;&#22855;&#65292;&#21152;&#20837;&#25105;&#20204;&#65292;&#21644;&#25105;&#20204;&#19968;&#36215;&#25104;&#20026;&#30005;&#23376;&#21830;&#21153;&#26102;&#20195;&#30340;&#24324;&#28526;&#20799;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L13" class="blob-num js-line-number" data-line-number="13"/>
        <td id="LC13" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co315713.html", "company_name": "&#31185;&#22823;&#35759;&#39134;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#21512;&#32933;&#24066;&#26395;&#27743;&#35199;&#36335;666&#21495;(&#37038;&#32534;&#65306;230088)", "company_info": "&#31185;&#22823;&#35759;&#39134;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;002230.SZ&#65289;&#25104;&#31435;&#20110;1999&#24180;&#65292;&#26159;&#19968;&#23478;&#19987;&#19994;&#20174;&#20107;&#26234;&#33021;&#35821;&#38899;&#21450;&#35821;&#35328;&#25216;&#26415;&#12289;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30740;&#31350;&#21644;&#36719;&#12289;&#30828;&#20214;&#20135;&#21697;&#24212;&#29992;&#24320;&#21457;&#65292;&#20026;&#25919;&#24220;&#12289;&#25945;&#32946;&#12289;&#37329;&#34701;&#31561;&#39046;&#22495;&#25552;&#20379;&#20449;&#24687;&#21270;&#26381;&#21153;&#30340;&#39592;&#24178;&#36719;&#20214;&#20225;&#19994;&#12290;&#12288;&#12288;&#31185;&#22823;&#35759;&#39134;&#35821;&#38899;&#21512;&#25104;&#12289;&#35821;&#38899;&#35782;&#21035;&#12289;&#21475;&#35821;&#35780;&#27979;&#12289;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#12289;&#26426;&#22120;&#32763;&#35793;&#12289;&#40614;&#20811;&#39118;&#38453;&#21015;&#31561;&#26234;&#33021;&#35821;&#38899;&#19982;&#20154;&#24037;&#26234;&#33021;&#26680;&#24515;&#25216;&#26415;&#20195;&#34920;&#20102;&#20840;&#29699;&#26368;&#39640;&#27700;&#24179;&#12290;&#12288;&#12288;&#31185;&#22823;&#35759;&#39134;&#21516;&#26102;&#20026;&#20840;&#34892;&#19994;2000&#22810;&#23478;&#20225;&#19994;&#25552;&#20379;&#35821;&#38899;&#26680;&#24515;&#25216;&#26415;&#65292;&#24182;&#22312;&#20840;&#29699;&#29575;&#20808;&#21457;&#24067;&#20102;&#22522;&#20110;&#20840;&#26032;&#35821;&#38899;&#20132;&#20114;&#25216;&#26415;&#30340;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#20154;&#26426;&#20132;&#20114;&#30028;&#38754;&#8212;&#8212;AIUI&#65292;&#21344;&#26377;&#20013;&#25991;&#35821;&#38899;&#20027;&#27969;&#24066;&#22330;70%&#20197;&#19978;&#24066;&#22330;&#20221;&#39069;&#65292;&#25512;&#21160;&#26234;&#33021;&#35821;&#38899;&#21450;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#28145;&#20837;&#24212;&#29992;&#21040;&#21508;&#34892;&#21508;&#19994;&#12289;&#39134;&#20837;&#21315;&#23478;&#19975;&#25143;&#12290;&#12288;&#12288;&#30446;&#21069;&#65292;&#31185;&#22823;&#35759;&#39134;&#24050;&#21457;&#23637;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#35821;&#38899;&#19978;&#24066;&#20844;&#21496;&#65292;&#20197;&#21450;&#20013;&#22269;&#26234;&#33021;&#35821;&#38899;&#19982;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#30340;&#39046;&#23548;&#32773;&#12290;&#12288;&#12288;2016&#24180;2&#26376;4&#26085;&#65292;&#31185;&#22823;&#35759;&#39134;&#21016;&#24198;&#23792;&#33891;&#20107;&#38271;&#22312;&#20844;&#21496;&#24180;&#24230;&#22823;&#20250;&#19978;&#27491;&#24335;&#21551;&#21160;&#20102;&#8220;&#26149;&#26195;&#34892;&#21160;&#8221;&#65292;&#38754;&#21521;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#65292;&#35745;&#21010;&#24341;&#36827;10&#21517;&#22269;&#38469;&#39030;&#23574;&#20154;&#25165;&#65292;100&#21517;&#34892;&#19994;&#39046;&#20891;&#20154;&#25165;&#65292;1000&#21517;&#21508;&#31867;&#39592;&#24178;&#20154;&#25165;&#12290;&#12288;&#12288;&#30446;&#21069;&#65292;&#32463;&#36807;&#21313;&#20845;&#24180;&#30340;&#21457;&#23637;&#65292;&#31185;&#22823;&#35759;&#39134;&#24050;&#32463;&#32858;&#38598;&#20102;&#19968;&#25209;&#20855;&#26377;&#20840;&#29699;&#35270;&#37326;&#30340;&#39030;&#23574;&#31185;&#23398;&#23478;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#26356;&#22909;&#22320;&#36814;&#25509;&#26410;&#26469;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#25361;&#25112;&#65292;&#26356;&#24555;&#22320;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36827;&#20837;&#21315;&#23478;&#19975;&#25143;&#12289;&#26381;&#21153;&#26085;&#24120;&#30334;&#22995;&#29983;&#27963;&#65292;&#31185;&#22823;&#35759;&#39134;&#36824;&#38656;&#35201;&#26377;&#26356;&#22823;&#26356;&#22810;&#30340;&#28304;&#22836;&#25216;&#26415;&#31361;&#30772;&#21644;&#20135;&#19994;&#24212;&#29992;&#21019;&#26032;&#12290;&#12288;&#12288;&#25105;&#20204;&#21628;&#21796;&#30528;&#26377;&#26356;&#22810;&#31185;&#23398;&#23478;&#31934;&#31070;&#30340;&#20225;&#19994;&#23478;&#21644;&#26377;&#20225;&#19994;&#23478;&#31934;&#31070;&#30340;&#31185;&#23398;&#23478;&#21152;&#20837;&#21040;&#20154;&#24037;&#26234;&#33021;&#30340;&#25112;&#38431;&#65292;&#22312;&#20013;&#22269;&#25913;&#21464;&#19990;&#30028;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L14" class="blob-num js-line-number" data-line-number="14"/>
        <td id="LC14" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3162987.html", "company_name": "&#33487;&#24030;&#20013;&#31185;&#22825;&#21551;&#36965;&#24863;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#39640;&#26032;&#21306;&#36947;&#20803;&#36335;18&#21495;(&#37038;&#32534;&#65306;215163)", "company_info": "&#20013;&#22269;&#31185;&#23398;&#38498;-&#33487;&#24030;&#20013;&#31185;&#22825;&#21551;&#36965;&#24863;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#20013;&#31185;&#22825;&#21551;&#26159;&#20013;&#22269;&#31185;&#23398;&#38498;&#22320;&#29702;&#20449;&#24687;&#19982;&#25991;&#21270;&#31185;&#25216;&#20135;&#19994;&#22522;&#22320;&#65288;GeoSTS&#65289;&#26071;&#19979;&#12289;&#20197;&#36965;&#24863;&#22823;&#25968;&#25454;&#20135;&#19994;&#21270;&#24212;&#29992;&#20026;&#26680;&#24515;&#19994;&#21153;&#30340;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#65292;&#32937;&#36127;&#25552;&#39640;&#36965;&#24863;&#31185;&#25216;&#26381;&#21153;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#21644;&#22320;&#29699;&#29615;&#22659;&#30417;&#27979;&#33021;&#21147;&#19982;&#27700;&#24179;&#30340;&#37325;&#20219;&#65292;&#23454;&#29616;&#21457;&#25381;&#27599;&#19968;&#20010;&#20687;&#20803;&#20316;&#29992;&#30340;&#24895;&#26223;&#12290;&#20316;&#20026;&#20013;&#22269;&#31185;&#23398;&#38498;&#31185;&#25216;&#26381;&#21153;&#32593;&#32476;&#30340;&#25104;&#21592;&#21644;&#22269;&#20135;&#21355;&#26143;&#21326;&#19996;&#25216;&#26415;&#19982;&#24212;&#29992;&#20013;&#24515;&#65292;&#20013;&#31185;&#22825;&#21551;&#31435;&#36275;&#33487;&#24030;&#65292;&#20381;&#25176;&#38271;&#19977;&#35282;&#65292;&#36752;&#23556;&#20013;&#22269;&#65292;&#38754;&#21521;&#19990;&#30028;&#65292;&#24418;&#25104;&#19968;&#20010;&#20197;&#33487;&#24030;&#20026;&#24635;&#37096;&#12289;&#35206;&#30422;&#20840;&#22269;&#20027;&#35201;&#21306;&#22495;&#30340;&#36965;&#24863;&#31185;&#25216;&#38598;&#22242;&#12290;&#20013;&#31185;&#22825;&#21551;&#20197;&#31185;&#25216;&#21019;&#26032;&#20026;&#26412;&#65292;&#25317;&#26377;&#20855;&#26377;&#19990;&#30028;&#39046;&#20808;&#27700;&#24179;&#12289;&#22522;&#20110;&#20113;&#35745;&#31639;&#20307;&#31995;&#30340;&#39640;&#25928;&#33021;&#36965;&#24863;&#24433;&#20687;&#33258;&#21160;&#22788;&#29702;&#31995;&#32479;IPM(ImageProcessingMachine)&#12289;&#36965;&#24863;&#19987;&#39064;&#20449;&#24687;&#26234;&#33021;&#25552;&#21462;&#31995;&#32479;PLA(Point-Line-Areaextraction)&#21644;&#36965;&#24863;&#22823;&#25968;&#25454;&#38598;&#25104;&#31649;&#29702;&#24179;&#21488;gDOS(GeospatialDataOperatingSystem)&#65292;&#23454;&#29616;&#22810;&#28304;&#12289;&#22810;&#23610;&#24230;&#12289;&#22810;&#26102;&#30456;&#36965;&#24863;&#22823;&#25968;&#25454;&#30340;&#21327;&#21516;&#35745;&#31639;&#12289;&#20135;&#21697;&#29983;&#25104;&#12289;&#38598;&#25104;&#31649;&#29702;&#21644;&#32593;&#32476;&#26381;&#21153;&#65292;&#20026;&#29615;&#20445;&#12289;&#27700;&#21033;&#12289;&#20892;&#19994;&#12289;&#22478;&#24066;&#24314;&#35774;&#12289;&#20132;&#36890;&#36816;&#36755;&#12289;&#20943;&#28798;&#38450;&#28798;&#31561;&#21508;&#34892;&#21508;&#19994;&#25552;&#20379;&#39640;&#36136;&#37327;&#12289;&#19987;&#19994;&#21270;&#30340;&#31995;&#21015;&#36965;&#24863;&#20449;&#24687;&#20135;&#21697;&#12290;&#21457;&#23637;&#24895;&#26223;&#65306;&#21457;&#25381;&#27599;&#19968;&#20010;&#20687;&#20803;&#30340;&#20316;&#29992;&#29702;&#24819;&#25265;&#36127;&#65306;&#21457;&#23637;&#20107;&#19994;&#65292;&#25253;&#25928;&#31062;&#22269;&#65307;&#25104;&#23601;&#33258;&#25105;&#65292;&#22238;&#25253;&#31038;&#20250;&#12290;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#65306;&#20013;&#22269;&#31185;&#23398;&#38498;&#31995;&#65306;&#22320;&#29702;&#31185;&#23398;&#19982;&#36164;&#28304;&#30740;&#31350;&#25152;&#12289;&#36965;&#24863;&#19982;&#25968;&#23383;&#22320;&#29699;&#30740;&#31350;&#25152;&#12289;&#26032;&#30086;&#29983;&#24577;&#19982;&#22320;&#29702;&#30740;&#31350;&#25152;&#12289;&#36719;&#20214;&#30740;&#31350;&#25152;&#12289;&#37325;&#24198;&#32511;&#33394;&#26234;&#33021;&#25216;&#26415;&#30740;&#31350;&#38498;&#12290;&#37096;&#22996;&#30740;&#31350;&#38498;&#31995;&#65306;&#20013;&#22269;&#36164;&#28304;&#21355;&#26143;&#24212;&#29992;&#20013;&#24515;&#12289;&#22269;&#23478;&#27979;&#32472;&#23616;&#21355;&#26143;&#27979;&#32472;&#24212;&#29992;&#20013;&#24515;&#12289;&#29615;&#22659;&#20445;&#25252;&#37096;&#21355;&#26143;&#29615;&#22659;&#24212;&#29992;&#20013;&#24515;&#12289;&#20013;&#22269;&#20892;&#19994;&#31185;&#23398;&#38498;&#12289;&#20013;&#22269;&#27979;&#32472;&#31185;&#23398;&#30740;&#31350;&#38498;&#12289;&#20013;&#22269;&#26519;&#19994;&#31185;&#23398;&#30740;&#31350;&#38498;&#12290;&#22823;&#19987;&#38498;&#26657;&#31995;&#65306;&#27494;&#27721;&#22823;&#23398;&#12289;&#27993;&#27743;&#22823;&#23398;&#12289;&#21335;&#20140;&#22823;&#23398;&#12289;&#21335;&#20140;&#24072;&#33539;&#22823;&#23398;&#12289;&#22269;&#38450;&#31185;&#25216;&#22823;&#23398;&#12289;&#37073;&#24030;&#20449;&#24687;&#24037;&#31243;&#22823;&#23398;&#12289;&#32654;&#22269;&#23041;&#26031;&#24247;&#36763;&#22823;&#23398;&#12289;&#32654;&#22269;&#19996;&#23494;&#25191;&#26681;&#22823;&#23398;&#12289;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#12290;&#22269;&#20869;&#22806;&#20225;&#19994;&#31995;&#65306;&#32654;&#22269;ESRI&#20013;&#22269;&#12289;&#21271;&#20140;&#36229;&#22270;&#36719;&#20214;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#12289;&#27494;&#27721;&#20013;&#22320;&#25968;&#30721;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L15" class="blob-num js-line-number" data-line-number="15"/>
        <td id="LC15" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co1527376.html", "company_name": "&#21516;&#31243;&#32593;&#32476;&#31185;&#25216;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#24037;&#19994;&#22253;&#21306;&#35029;&#26032;&#36335;188&#21495;&#21516;&#31243;&#22823;&#21414;(&#37038;&#32534;&#65306;215000)", "company_info": "&#21516;&#31243;&#33402;&#40857;&#30001;&#21516;&#31243;&#26053;&#28216;&#38598;&#22242;&#26071;&#19979;&#30340;&#21516;&#31243;&#32593;&#32476;&#26495;&#22359;&#21644;&#33402;&#40857;&#26053;&#34892;&#32593;&#22312;2017&#24180;&#24213;&#21512;&#24182;&#32780;&#25104;&#12290;&#21516;&#31243;&#26053;&#28216;&#38598;&#22242;&#26159;&#19968;&#20010;&#22810;&#20803;&#21270;&#26053;&#28216;&#38598;&#22242;&#65292;&#20013;&#22269;&#39046;&#20808;&#30340;&#22312;&#32447;&#26053;&#28216;&#26381;&#21153;&#21830;&#21644;&#19968;&#31449;&#24335;&#26053;&#28216;&#39044;&#35746;&#24179;&#21488;&#65292;&#26159;&#8220;&#20013;&#22269;&#27665;&#33829;&#20225;&#19994;500&#24378;&#8221;&#21644;&#8220;&#20013;&#22269;&#26053;&#28216;&#38598;&#22242;20&#24378;&#8221;&#20225;&#19994;&#12290;&#21516;&#31243;&#26053;&#28216;&#38598;&#22242;&#19979;&#36758;&#21516;&#31243;&#32593;&#32476;&#21644;&#21516;&#31243;&#25511;&#32929;&#20004;&#22823;&#26495;&#22359;&#65292;&#20854;&#20013;&#21516;&#31243;&#32593;&#32476;&#19994;&#21153;&#28085;&#30422;&#21516;&#31243;&#26426;&#31080;&#12289;&#37202;&#24215;&#12289;&#28779;&#36710;&#31080;&#12289;&#27773;&#36710;&#31080;&#31561;&#22810;&#39033;&#19994;&#21153;&#12290;&#33402;&#40857;&#26053;&#34892;&#32593;&#26159;&#20013;&#22269;&#39046;&#20808;&#30340;&#22312;&#32447;&#26053;&#34892;&#26381;&#21153;&#25552;&#20379;&#21830;&#20043;&#19968;&#65292;&#28145;&#32789;OTA&#34892;&#19994;&#22810;&#24180;&#65292;&#31177;&#25215;&#19987;&#19994;&#22242;&#38431;&#30340;&#31649;&#29702;&#36816;&#20316;&#65292;&#22312;&#37202;&#24215;&#31561;&#39046;&#22495;&#20139;&#26377;&#30427;&#35465;&#12290;&#21512;&#24182;&#21518;&#65292;&#21516;&#31243;&#33402;&#40857;&#23450;&#20301;&#20110;&#39046;&#20808;&#30340;&#22312;&#32447;&#26053;&#34892;&#26381;&#21153;&#24179;&#21488;&#65292;&#23558;&#21516;&#31243;&#32593;&#32476;&#21644;&#33402;&#40857;&#21508;&#33258;&#26680;&#24515;&#19994;&#21153;&#20248;&#21183;&#20114;&#34917;&#65292;&#24182;&#21344;&#26377;&#24494;&#20449;&#38065;&#21253;&#20013;&#26426;&#31080;&#28779;&#36710;&#31080;&#30340;&#20837;&#21475;&#21644;&#37202;&#24215;&#20837;&#21475;&#12290;&#30446;&#21069;&#21516;&#31243;&#33402;&#40857;&#24050;&#26377;&#36817;&#20004;&#20159;&#30340;&#28040;&#36153;&#20250;&#21592;&#65292;2017&#24180;&#26381;&#21153;&#36229;&#36807;&#20116;&#20159;&#20154;&#27425;&#65292;&#21512;&#24182;&#20132;&#26131;&#39069;&#36229;&#36807;&#21315;&#20159;&#20154;&#27665;&#24065;&#65292;&#24182;&#24050;&#23454;&#29616;&#24180;&#36229;&#36807;&#20116;&#20159;&#20154;&#27665;&#24065;&#30340;&#35268;&#27169;&#21270;&#30408;&#21033;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L16" class="blob-num js-line-number" data-line-number="16"/>
        <td id="LC16" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4388446.html", "company_name": "&#33487;&#24030;&#24066;&#39118;&#20113;&#36719;&#20214;&#32844;&#19994;&#22521;&#35757;&#23398;&#26657;", "company_address": "&#33487;&#24030;&#24066;&#37329;&#40481;&#28246;&#22823;&#36947;1355&#21495;&#22269;&#38469;&#31185;&#25216;&#22253;4&#26399;&#21830;&#19994;&#27004;&#20108;&#27004;(&#37038;&#32534;&#65306;215000)", "company_info": "&#27743;&#33487;&#39118;&#20113;&#31185;&#25216;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#26159;&#19987;&#19994;&#30340;&#36719;&#20214;&#25216;&#26415;&#26381;&#21153;&#20844;&#21496;&#65292;&#26159;&#33487;&#24030;&#36719;&#20214;&#22253;&#20844;&#20849;&#25216;&#26415;&#26381;&#21153;&#24179;&#21488;&#30340;&#24314;&#35774;&#21644;&#36816;&#33829;&#26426;&#26500;&#12290;&#20844;&#21496;&#25317;&#26377;&#21592;&#24037;500&#22810;&#20154;&#65292;&#27880;&#20876;&#36164;&#26412;3600&#19975;&#20803;&#20154;&#27665;&#24065;&#65292;&#21150;&#20844;&#38754;&#31215;&#36229;&#36807;6000&#24179;&#31859;&#65292;&#23454;&#38469;&#25237;&#36164;&#35268;&#27169;&#36817;&#20159;&#20803;&#65292;&#19979;&#36758;&#27743;&#33487;&#39118;&#20113;&#32593;&#32476;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#12289;&#27743;&#33487;&#39118;&#20113;&#31185;&#25216;&#21672;&#35810;&#26377;&#38480;&#20844;&#21496;&#12289;&#33487;&#24030;&#24066;&#36719;&#20214;&#35780;&#27979;&#20013;&#24515;&#26377;&#38480;&#20844;&#21496;&#12289;&#33487;&#24030;&#24066;&#39118;&#20113;&#36719;&#20214;&#32844;&#19994;&#22521;&#35757;&#23398;&#26657;&#12289;&#33487;&#24030;&#31185;&#21019;&#39118;&#20113;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#12289;&#28248;&#28525;&#24066;&#39118;&#20113;&#32844;&#19994;&#25216;&#33021;&#22521;&#35757;&#20013;&#24515;&#31561;&#22810;&#23478;&#23376;&#20844;&#21496;&#12290;&#20197;&#20113;&#36719;&#20214;&#24179;&#21488;&#30340;&#30740;&#21457;&#21644;&#36816;&#33829;&#12289;&#36719;&#20214;&#35780;&#27979;&#12289;&#36719;&#20214;&#20154;&#25165;&#22521;&#35757;&#12289;&#31227;&#21160;&#20114;&#32852;&#32593;&#12289;&#21160;&#28459;&#28216;&#25103;&#31561;&#20026;&#20027;&#35201;&#19994;&#21153;&#28857;&#65292;&#25972;&#21512;&#36164;&#28304;&#65292;&#25299;&#23637;&#36719;&#20214;&#26381;&#21153;&#39046;&#22495;&#12290;&#39118;&#20113;&#31185;&#25216;&#21450;&#19979;&#23646;&#23376;&#20844;&#21496;&#30340;&#37096;&#20998;&#37325;&#35201;&#36164;&#36136;&#21644;&#33635;&#35465;&#22269;&#23478;&#20013;&#23567;&#20225;&#19994;&#20844;&#20849;&#26381;&#21153;&#31034;&#33539;&#24179;&#21488;&#22269;&#23478;&#28779;&#28844;&#35745;&#21010;&#33487;&#24030;&#36719;&#20214;&#22253;SaaS&#24179;&#21488;&#22269;&#23478;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#27743;&#33487;&#30465;&#8220;&#20004;&#21270;&#34701;&#21512;&#8221;&#35797;&#28857;&#20225;&#19994;&#27743;&#33487;&#30465;&#20013;&#23567;&#20225;&#19994;&#25216;&#26415;&#26381;&#21153;&#31034;&#33539;&#24179;&#21488;&#33487;&#24030;&#24066;&#20013;&#23567;&#20225;&#19994;&#26381;&#21153;&#31034;&#33539;&#26426;&#26500;&#24494;&#36719;&#21019;&#26032;&#33521;&#38596;&#20844;&#21496;&#32593;&#31449;&#65306;http://www.fengyuntec.com&#20998;&#20844;&#21496;&#65306;&#36719;&#20214;&#35780;&#27979;&#33487;&#24030;&#24066;&#36719;&#20214;&#35780;&#27979;&#20013;&#24515;&#26377;&#38480;&#20844;&#21496;&#65288;&#31616;&#31216;&#36719;&#20214;&#35780;&#27979;&#65289;&#26159;&#33268;&#21147;&#20110;&#36719;&#20214;&#36136;&#37327;&#20445;&#38556;&#26381;&#21153;&#30340;&#19987;&#19994;&#24615;&#20844;&#21496;&#65292;&#20063;&#26159;&#33487;&#24030;&#36719;&#20214;&#22253;&#20844;&#20849;&#25216;&#26415;&#26381;&#21153;&#24179;&#21488;&#30340;&#24314;&#35774;&#12289;&#36816;&#33829;&#26426;&#26500;&#65292;&#20844;&#21496;&#25104;&#31435;&#20110;2005&#24180;4&#26376;&#65292;&#27880;&#20876;&#36164;&#26412;3000&#19975;&#20154;&#27665;&#24065;&#12290;&#20844;&#21496;&#25216;&#26415;&#31934;&#28251;&#12289;&#31649;&#29702;&#35268;&#33539;&#65292;&#22312;&#22269;&#20869;&#36719;&#20214;&#36136;&#37327;&#20445;&#38556;&#39046;&#22495;&#20013;&#23621;&#20110;&#39046;&#20808;&#27700;&#24179;&#12290;&#20844;&#21496;&#26159;&#22269;&#20869;&#31532;&#19968;&#23478;&#36890;&#36807;CMMI&#19977;&#32423;&#35780;&#20272;&#30340;&#36719;&#20214;&#36136;&#37327;&#20445;&#38556;&#26381;&#21153;&#19987;&#19994;&#26426;&#26500;&#65292;&#25317;&#26377;&#27743;&#33487;&#30465;&#20869;&#31532;&#19968;&#23478;&#36890;&#36807;&#20013;&#22269;&#21512;&#26684;&#35780;&#23450;&#35748;&#21487;&#22996;&#21592;&#20250;&#35748;&#21487;&#30340;&#36719;&#20214;&#19987;&#19994;&#27979;&#35797;&#23454;&#39564;&#23460;&#65292;&#20855;&#22791;&#37096;&#32423;&#20449;&#24687;&#31995;&#32479;&#24037;&#31243;&#30417;&#29702;&#36164;&#36136;&#65292;&#26366;&#20026;&#24494;&#36719;&#12289;GE&#12289;&#27743;&#33487;&#30005;&#21147;&#12289;&#27743;&#33487;&#31227;&#21160;&#12289;&#24040;&#20154;&#32593;&#32476;&#12289;&#22855;&#26790;&#36798;&#36164;&#35759;&#31561;&#30693;&#21517;&#20225;&#19994;&#25552;&#20379;&#36719;&#20214;&#27979;&#35797;&#12289;&#20449;&#24687;&#31995;&#32479;&#24037;&#31243;&#30417;&#29702;&#12289;&#36719;&#20214;&#25216;&#26415;&#22521;&#35757;&#31561;&#19987;&#19994;&#26381;&#21153;&#65292;&#22312;&#30005;&#21147;&#12289;&#30005;&#20449;&#12289;&#20132;&#36890;&#21644;&#30005;&#23376;&#25919;&#21153;&#31561;&#39046;&#22495;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#34892;&#19994;&#30693;&#35782;&#21644;&#39033;&#30446;&#32463;&#39564;&#65292;&#36194;&#24471;&#20102;&#23458;&#25143;&#30340;&#39640;&#24230;&#35780;&#20215;&#12290;&#20844;&#21496;&#24314;&#35774;&#20102;&#20855;&#22791;&#39046;&#20808;&#30340;&#25216;&#26415;&#26381;&#21153;&#33021;&#21147;&#21644;&#20808;&#36827;&#30340;&#36719;&#30828;&#20214;&#35774;&#22791;&#30340;&#20844;&#20849;&#26381;&#21153;&#24179;&#21488;&#65292;&#25104;&#31435;&#20102;&#25511;&#32929;&#20844;&#21496;&#65293;&#27743;&#33487;&#39118;&#20113;&#32593;&#32476;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#19987;&#19994;&#21270;&#36816;&#33829;SaaS&#65288;&#36719;&#20214;&#21363;&#26381;&#21153;&#65289;&#20135;&#19994;&#21270;&#24179;&#21488;&#65292;&#21516;&#26102;&#65292;&#21160;&#28459;&#24179;&#21488;&#12289;&#22521;&#35757;&#21450;&#20154;&#25165;&#26381;&#21153;&#24179;&#21488;&#12289;&#36719;&#20214;&#24320;&#21457;&#24179;&#21488;&#12289;&#23884;&#20837;&#24335;&#24179;&#21488;&#31561;&#23376;&#24179;&#21488;&#20026;&#33487;&#24030;&#36719;&#20214;&#20135;&#19994;&#30340;&#20581;&#24247;&#21457;&#23637;&#36129;&#29486;&#20102;&#21147;&#37327;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#22269;&#38469;&#21270;&#12289;&#19987;&#19994;&#21270;&#30340;&#20248;&#36136;&#26381;&#21153;&#65292;&#25104;&#20026;&#22269;&#20869;&#19968;&#27969;&#30340;&#36719;&#20214;&#36136;&#37327;&#20445;&#38556;&#26381;&#21153;&#25552;&#20379;&#21830;&#65292;&#19982;&#23458;&#25143;&#20849;&#25104;&#38271;&#12290;&#20844;&#21496;&#32593;&#31449;&#65306;http://www.szstc.com.cn&#20998;&#20844;&#21496;&#65306;&#39118;&#20113;&#25945;&#32946;&#33487;&#24030;&#24066;&#39118;&#20113;&#36719;&#20214;&#32844;&#19994;&#22521;&#35757;&#23398;&#26657;&#65288;&#31616;&#31216;&#39118;&#20113;&#25945;&#32946;&#65289;&#38582;&#23646;&#33487;&#24030;&#22269;&#38469;&#31185;&#25216;&#22253;&#65292;&#20197;&#22253;&#21306;&#20135;&#19994;&#36716;&#22411;&#23545;&#20154;&#25165;&#30340;&#38656;&#27714;&#20026;&#23548;&#21521;&#65292;&#20197;&#22521;&#20859;&#20248;&#31168;&#30340;&#36719;&#20214;&#20154;&#25165;&#20026;&#24050;&#20219;&#65292;&#25972;&#21512;&#22269;&#20869;&#22806;&#30693;&#21517;&#20225;&#19994;&#12289;&#39640;&#26657;&#21644;&#22521;&#35757;&#26426;&#26500;&#30340;&#36164;&#28304;&#65292;&#19987;&#27880;&#20110;&#36719;&#20214;&#24320;&#21457;&#12289;&#36719;&#20214;&#27979;&#35797;&#12289;&#39033;&#30446;&#31649;&#29702;&#31561;&#26041;&#21521;&#30340;&#20154;&#25165;&#23454;&#35757;&#65292;&#28385;&#36275;IT&#20225;&#19994;&#30340;&#20154;&#25165;&#38656;&#27714;&#12290;&#39118;&#20113;&#25945;&#32946;&#20316;&#20026;&#22269;&#26377;&#30340;&#20154;&#25165;&#26381;&#21153;&#24179;&#21488;&#65292;&#33487;&#24030;&#24066;&#20844;&#20849;&#23454;&#35757;&#22522;&#22320;&#12289;&#27743;&#33487;&#30465;&#36719;&#20214;&#20135;&#19994;&#20154;&#25165;&#22521;&#35757;&#22522;&#22320;&#65292;&#33635;&#33719;&#8220;&#33487;&#24030;&#24066;&#21150;&#23398;&#33021;&#21147;&#21644;&#35802;&#20449;&#31561;&#32423;A&#32423;&#21333;&#20301;&#8221;&#35748;&#23450;&#12290;&#20844;&#21496;&#32593;&#31449;&#65306;http://www.17education.com&#20998;&#20844;&#21496;&#65306;&#39118;&#20113;&#32593;&#32476;&#27743;&#33487;&#39118;&#20113;&#32593;&#32476;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#65288;&#31616;&#31216;&#39118;&#20113;&#32593;&#32476;&#65289;&#26159;&#19982;Microsoft&#25112;&#30053;&#21512;&#20316;&#30340;&#39640;&#31185;&#25216;&#20114;&#32852;&#32593;&#20844;&#21496;&#65307;&#20844;&#21496;&#22352;&#33853;&#22312;&#20139;&#26377;&#30427;&#35465;&#30340;&#20013;&#22269;-&#26032;&#21152;&#22369;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#12290;&#20316;&#20026;&#20013;&#22269;&#22312;&#32447;&#36719;&#20214;&#31199;&#36161;&#65288;SaaS&#65289;&#39046;&#22495;&#30340;&#24320;&#25299;&#32773;&#65292;&#20197;&#25512;&#21160;&#20013;&#22269;&#20113;&#35745;&#31639;&#34892;&#19994;&#21457;&#23637;&#20026;&#32844;&#36131;&#65292;&#24110;&#21161;&#20225;&#19994;&#24341;&#20837;&#20808;&#36827;&#30340;&#20449;&#24687;&#21270;&#31649;&#29702;&#27169;&#24335;&#65292;&#20840;&#21147;&#20026;&#19981;&#21516;&#23618;&#27425;&#30340;&#23458;&#25143;&#25552;&#20379;&#20302;&#25104;&#26412;&#12289;&#39640;&#25910;&#30410;&#30340;&#20449;&#24687;&#21270;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#20844;&#21496;&#19987;&#27880;&#20110;&#20225;&#19994;&#30340;&#20449;&#24687;&#21270;&#39046;&#22495;&#30340;&#20113;&#35745;&#31639;&#26381;&#21153;&#23454;&#36341;&#65292;&#36890;&#36807;&#22312;&#32447;&#24212;&#29992;&#24179;&#21488;&#8212;&#8212;CNSaaS.com&#21521;&#29992;&#25143;&#25552;&#20379;&#22522;&#20110;&#20113;&#35745;&#31639;&#30340;&#36719;&#20214;&#26381;&#21153;&#21644;&#35299;&#20915;&#26041;&#26696;&#12290;&#20844;&#21496;&#33268;&#21147;&#20110;&#25512;&#21160;&#20013;&#22269;&#20113;&#35745;&#31639;&#34892;&#19994;&#30340;&#25972;&#21512;&#19982;&#21457;&#23637;&#12290;&#39118;&#20113;&#32593;&#32476;&#25552;&#20379;&#20174;&#20256;&#32479;&#36719;&#20214;&#21040;&#22312;&#32447;&#36719;&#20214;&#30340;&#23413;&#21270;&#24179;&#21488;&#65292;&#20351;&#36719;&#20214;&#24320;&#21457;&#32773;&#20035;&#33267;&#28192;&#36947;&#21512;&#20316;&#21830;&#33021;&#22815;&#20197;&#36739;&#20302;&#30340;&#25216;&#26415;&#25110;&#38646;&#25216;&#26415;&#23450;&#21046;&#24320;&#21457;&#20986;&#29305;&#23450;&#21151;&#33021;&#30340;&#22312;&#32447;&#36719;&#20214;&#24212;&#29992;&#12290;&#39118;&#20113;&#32593;&#32476;&#30446;&#26631;&#25104;&#20026;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#20113;&#24212;&#29992;&#24179;&#21488;&#36816;&#33829;&#21830;&#65292;&#25171;&#36896;&#26368;&#20855;&#20844;&#20449;&#21147;&#30340;&#22312;&#32447;&#20449;&#24687;&#21270;&#33322;&#27597;&#39118;&#20113;&#32593;&#32476;&#20351;&#21629;&#25171;&#36896;&#22312;&#32447;&#20449;&#24687;&#21270;&#33322;&#27597;&#65292;&#25104;&#20026;SaaS&#27169;&#24335;&#20840;&#29699;&#21270;&#36827;&#31243;&#20013;&#30340;&#20027;&#23548;&#32773;SaaS&#22312;&#25105;&#20204;&#30524;&#20013;&#19981;&#20165;&#20165;&#26159;Software-as-a-service&#26356;&#26159;Security&#65288;&#23433;&#20840;&#65289;Ablity&#65288;&#33021;&#21147;&#65289;Ally&#65288;&#30431;&#21451;&#65289;Specialty&#65288;&#19987;&#19994;&#65289;&#39118;&#20113;&#32593;&#32476;&#29702;&#24565;&#34892;&#19994;&#21019;&#26032;&#8212;&#25105;&#20204;&#20197;&#39640;&#25928;&#25512;&#21160;&#20013;&#22269;SaaS&#34892;&#19994;&#21457;&#23637;&#20026;&#24049;&#20219;&#26381;&#21153;&#20013;&#22269;&#8212;&#25105;&#20204;&#29992;&#39640;&#24230;&#30340;&#36131;&#20219;&#24863;&#26381;&#21153;&#20013;&#22269;&#25104;&#23601;&#23458;&#25143;&#8212;&#25105;&#20204;&#36861;&#27714;&#21697;&#36136;&#25104;&#23601;&#23458;&#25143;&#25152;&#25176;&#21512;&#20316;&#20849;&#36194;&#8212;&#25105;&#20204;&#24515;&#24576;&#22825;&#19979;&#22362;&#20449;&#21512;&#20316;&#25165;&#33021;&#20849;&#36194;&#39118;&#20113;&#32593;&#32476;&#21457;&#23637;&#31574;&#30053;&#39118;&#20113;&#32593;&#32476;&#20174;&#21078;&#26512;&#22810;&#26679;&#30340;&#20225;&#19994;&#20449;&#24687;&#21270;&#38656;&#27714;&#20837;&#25163;&#65292;&#19982;&#22269;&#20869;&#22806;&#20248;&#31168;&#36719;&#20214;&#20225;&#19994;&#12289;&#24179;&#21488;&#12289;&#32593;&#31449;&#31561;&#22312;&#25216;&#26415;&#12289;&#24066;&#22330;&#36816;&#33829;&#31561;&#26041;&#38754;&#36827;&#34892;&#22810;&#23618;&#27425;&#21512;&#20316;&#65292;&#24182;&#36890;&#36807;&#19982;&#22269;&#20869;&#21508;&#28192;&#36947;&#31934;&#33521;&#30340;&#32039;&#23494;&#21512;&#20316;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#24314;&#31435;&#33829;&#38144;&#19982;&#26381;&#21153;&#20013;&#24515;&#65292;&#20026;&#22269;&#20869;&#20247;&#22810;&#20225;&#19994;&#25552;&#20379;&#20840;&#38754;&#12289;&#19987;&#19994;&#30340;&#26381;&#21153;&#12290;&#20844;&#21496;&#32593;&#31449;&#65306;http://www.CNSaaS.com&#20844;&#21496;&#39118;&#37319;&#23637;&#31034;&#35831;&#27983;&#35272;&#32593;&#31449;&#65306;http://fengyun.cnsaas.com&#33487;&#24030;&#24635;&#37096;&#20844;&#21496;&#22320;&#22336;&#65306;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#37329;&#40481;&#28246;&#22823;&#36947;1355&#21495;&#22269;&#38469;&#31185;&#25216;&#22253;&#31185;&#25216;&#24191;&#22330;1&#27004;&#12289;4&#27004;&#21335;&#20140;&#20998;&#20844;&#21496;&#22320;&#22336;&#65306;&#21335;&#20140;&#24066;&#40723;&#27004;&#21306;&#20013;&#23665;&#21271;&#36335;105-6&#21495;&#20013;&#29615;&#22269;&#38469;&#24191;&#22330;1604&#23460;&#26356;&#22810;&#25307;&#32856;&#20449;&#24687;&#35831;&#20851;&#27880;&#20844;&#21496;&#24494;&#20449;&#20844;&#20849;&#20027;&#39029;-&#39118;&#20113;&#27714;&#36132;&#27036;"},</td>
      </tr>
      <tr>
        <td id="L17" class="blob-num js-line-number" data-line-number="17"/>
        <td id="LC17" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3280744.html", "company_name": "&#21335;&#20140;&#27954;&#28304;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#39640;&#26032;&#21306;&#26143;&#28779;&#36335;11&#21495;&#21160;&#28459;&#22823;&#21414;B&#24231;4&#27004;(&#37038;&#32534;&#65306;210037)", "company_info": "&#21335;&#20140;&#27954;&#28304;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2014&#24180;&#65292;&#38598;&#36719;&#20214;&#35774;&#35745;&#30740;&#21457;&#12289;&#25968;&#25454;&#21152;&#24037;&#29983;&#20135;&#12289;&#25216;&#26415;&#21672;&#35810;&#20110;&#19968;&#20307;&#30340;&#27665;&#33829;&#31185;&#25216;&#22411;&#20225;&#19994;&#12290;2015&#24180;7&#26376;&#20837;&#36873;&#21335;&#20140;&#24066;&#39046;&#20891;&#22411;&#31185;&#25216;&#21019;&#19994;&#20154;&#25165;&#24341;&#36827;&#35745;&#21010;&#65292;&#33853;&#25143;***&#26032;&#21306;-&#21335;&#20140;&#27743;&#21271;&#26032;&#21306;&#12290;&#20844;&#21496;&#36890;&#36807;&#36719;&#20214;&#20225;&#19994;&#12289;&#39046;&#20891;&#22411;&#31185;&#25216;&#21019;&#19994;&#20154;&#25165;&#20225;&#19994;&#12289;&#27665;&#33829;&#31185;&#25216;&#20225;&#19994;&#31561;&#22810;&#39033;&#25919;&#24220;&#37096;&#38376;&#30340;&#20225;&#19994;&#35748;&#35777;&#65292;&#36890;&#36807;&#26435;&#23041;&#26426;&#26500;ISO9001&#20307;&#31995;&#35748;&#35777;&#12290;&#22312;&#27668;&#35937;&#34892;&#19994;&#25552;&#20379;&#19968;&#20307;&#21270;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#35774;&#35745;&#30740;&#21457;&#20102;&#20197;&#27668;&#35937;&#22823;&#25968;&#25454;&#12289;&#26426;&#22120;&#23398;&#20064;&#20026;&#22522;&#30784;&#30340;&#27668;&#35937;&#20449;&#24687;&#21270;&#26381;&#21153;&#24179;&#21488;&#65292;&#22312;&#22810;&#20010;&#30465;&#24066;&#27668;&#35937;&#19994;&#21153;&#37096;&#38376;&#19994;&#21153;&#21270;&#24212;&#29992;&#65307;&#20108;&#19977;&#32500;&#19968;&#20307;&#21270;GIS&#24179;&#21488;&#24212;&#29992;&#20110;&#22269;&#22303;&#12289;&#27668;&#35937;&#12289;&#27979;&#32472;&#12289;&#35268;&#21010;&#31561;&#34892;&#19994;&#65307;&#8220;&#22522;&#20110;&#22823;&#25968;&#25454;&#26426;&#22120;&#23398;&#20064;&#30340;&#26234;&#24935;&#27668;&#35937;&#26381;&#21153;&#24179;&#21488;&#8221;&#20837;&#36873;&#27743;&#33487;&#30465;&#32463;&#20449;&#22996;2017&#24180;&#22823;&#25968;&#25454;&#24212;&#29992;&#31034;&#33539;&#39033;&#30446;&#12290;&#20844;&#21496;&#31177;&#25215;&#24320;&#25918;&#12289;&#21512;&#20316;&#21450;&#20849;&#20139;&#30340;&#21457;&#23637;&#29702;&#24565;&#65292;&#20197;&#25216;&#26415;&#12289;&#20135;&#21697;&#12289;&#26381;&#21153;&#20026;&#31435;&#36275;&#28857;&#20026;&#29992;&#25143;&#21019;&#36896;&#26356;&#22823;&#30340;&#20215;&#20540;&#12290;&#8220;&#35802;&#20449;&#12289;&#21019;&#26032;&#12289;&#22859;&#26007;&#12289;&#20849;&#20139;&#8221;&#26159;&#27954;&#28304;&#31185;&#25216;&#30340;&#20225;&#19994;&#31934;&#31070;&#65292;&#20063;&#26159;&#25105;&#20204;&#30340;&#31038;&#20250;&#20351;&#21629;&#19982;&#36131;&#20219;&#12290;&#20844;&#21496;&#24895;&#21516;&#21508;&#30028;&#26379;&#21451;&#25658;&#25163;&#21512;&#20316;&#65292;&#20026;&#26032;&#26102;&#20195;&#30340;&#20013;&#22269;&#20449;&#24687;&#21270;&#24314;&#35774;&#36129;&#29486;&#21147;&#37327;&#65281;&#20844;&#21496;&#24895;&#21516;&#21508;&#30028;&#26379;&#21451;&#25658;&#25163;&#21512;&#20316;&#65292;&#20026;&#26032;&#26102;&#20195;&#30340;&#20013;&#22269;&#20449;&#24687;&#21270;&#24314;&#35774;&#36129;&#29486;&#21147;&#37327;&#65281;&#24403;&#21069;&#20844;&#21496;&#22788;&#20110;&#34028;&#21187;&#30340;&#21457;&#23637;&#26399;&#65292;&#26399;&#30460;&#26377;&#21019;&#26032;&#21147;&#12289;&#23545;&#26032;&#25216;&#26415;&#26377;&#28909;&#24773;&#30340;&#20248;&#31168;&#20154;&#25165;&#21152;&#30431;&#65292;&#20849;&#21019;&#26410;&#26469;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L18" class="blob-num js-line-number" data-line-number="18"/>
        <td id="LC18" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3862630.html", "company_name": "&#21271;&#20140;&#31185;&#29702;&#38598;&#21019;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#39640;&#26032;&#21306;&#31481;&#22253;&#36335;209&#21019;&#19994;&#22253;(&#37038;&#32534;&#65306;065201)", "company_info": "&#31185;&#29702;&#38598;&#21019;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2007&#24180;&#65292;&#24635;&#37096;&#22312;&#26032;&#21152;&#22369;&#65292;&#22312;&#20122;&#22826;&#22320;&#21306;&#25645;&#24314;&#20154;&#25165;&#24179;&#21488;&#65292;&#25552;&#20379;&#25216;&#26415;&#21019;&#26032;&#26381;&#21153;&#20844;&#21496;&#65292;&#29616;&#22312;&#22312;&#21271;&#20140;&#21450;&#33487;&#24030;&#21457;&#23637;&#26032;&#30340;&#19994;&#21153;&#22269;&#38469;&#21512;&#20316;&#26381;&#21153;&#12290;&#20844;&#21496;&#24050;&#30456;&#32487;&#22312;&#20013;&#22269;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#28145;&#22323;&#12289;&#21450;&#28595;&#27954;&#24320;&#35774;&#20102;&#23458;&#26381;&#26381;&#21153;&#26426;&#26500;&#12290;&#20844;&#21496;&#19968;&#36143;&#27880;&#37325;&#26381;&#21153;&#36136;&#37327;&#65292;&#39118;&#38505;&#25511;&#21046;&#65292;&#21450;&#21019;&#26032;&#31649;&#29702;&#65292;&#32467;&#21512;&#23454;&#38469;&#20511;&#37492;&#22269;&#38469;&#20808;&#36827;&#30340;&#39033;&#30446;&#31649;&#29702;&#35268;&#33539;&#65292;&#24314;&#31435;&#23436;&#25972;&#30340;&#39033;&#30446;&#31649;&#29702;&#21644;&#27969;&#31243;&#31649;&#29702;&#20307;&#31995;&#65292;&#20844;&#21496;&#32852;&#21512;&#19990;&#30028;&#21508;&#22269;&#23458;&#25143;&#65292;&#21457;&#23637;&#21019;&#26032;&#19994;&#21153;&#65292;&#22312;&#39033;&#30446;&#31649;&#29702;&#21644;&#27969;&#31243;&#26041;&#38754;&#24471;&#21040;&#20247;&#22810;&#19990;&#30028;&#20225;&#19994;&#30340;&#35748;&#21487;&#12290;&#20316;&#20026;&#22269;&#38469;&#21270;&#30340;&#20225;&#19994;&#30340;&#26725;&#26753;&#65292;&#31185;&#29702;&#38598;&#21019;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#21560;&#24341;&#20102;&#26469;&#33258;&#28595;&#27954;&#12289;&#24503;&#22269;&#12289;&#21360;&#24230;&#31561;&#20247;&#22810;&#22810;&#20010;&#22269;&#23478;&#30340;&#20154;&#25165;&#12290;&#20026;&#22269;&#38469;&#30693;&#21517;&#20225;&#19994;&#25552;&#20379;&#20102;&#28385;&#24847;&#21608;&#21040;&#30340;&#26381;&#21153;&#12290;&#25105;&#20204;&#30340;&#22242;&#38431;&#20248;&#21183;&#19981;&#20165;&#22312;&#20110;&#39046;&#20808;&#25216;&#26415;&#21644;&#19987;&#19994;&#22242;&#38431;&#25171;&#36896;&#30340;&#26480;&#20986;&#26041;&#26696;&#21644;&#26381;&#21153;&#33021;&#21147;&#65292;&#20063;&#22312;&#20110;&#31215;&#26497;&#21019;&#26032;&#21644;&#21191;&#20110;&#24320;&#25299;&#30340;&#24037;&#20316;&#28909;&#24773;&#12290;&#20844;&#21496;&#21450;&#20854;&#23458;&#25143;&#23558;&#20026;&#20248;&#31168;&#30340;&#20154;&#25165;&#25552;&#20379;&#19990;&#30028;&#39046;&#20808;&#25216;&#26415;&#30340;&#22521;&#35757;&#19982;&#33521;&#35821;&#22521;&#35757;&#65292;&#22810;&#20803;&#21270;&#30340;&#39033;&#30446;&#26426;&#20250;&#65292;&#24191;&#38420;&#30340;&#20010;&#20154;&#25104;&#38271;&#31354;&#38388;&#65292;&#24182;&#20026;&#20248;&#31168;&#32773;&#25552;&#20379;&#28023;&#22806;&#22521;&#35757;&#25110;&#24037;&#20316;&#30340;&#26426;&#20250;&#12290;&#36890;&#36807;&#25105;&#20204;&#20849;&#21516;&#30340;&#21162;&#21147;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#30340;&#20351;&#27599;&#20301;&#21592;&#24037;&#30340;&#25165;&#21326;&#24471;&#21040;&#21457;&#25381;&#65292;&#20197;&#23454;&#29616;&#21592;&#24037;&#21644;&#20225;&#19994;&#20849;&#21516;&#30340;&#21457;&#23637;&#21644;&#20215;&#20540;&#30340;&#20307;&#29616;&#12290;&#24212;&#32856;&#32773;&#35831;&#27880;&#26126;&#24212;&#32856;&#30340;&#23703;&#20301;&#12290;&#25910;&#21040;&#30340;&#31616;&#21382;&#65292;&#20844;&#21496;&#30340;&#21512;&#20316;&#23458;&#25143;&#21512;&#21017;&#32422;&#35265;&#65292;&#26410;&#36890;&#30693;&#38754;&#35797;&#32773;&#30340;&#36164;&#26009;&#23384;&#20837;&#25105;&#21496;&#20154;&#25165;&#24211;&#65292;&#25152;&#25910;&#31616;&#21382;&#36164;&#26009;&#20005;&#26684;&#20445;&#23494;&#12290;&#25105;&#20204;&#26399;&#24453;&#30528;&#20026;&#24744;&#30340;&#25104;&#21151;&#21019;&#36896;&#26465;&#20214;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L19" class="blob-num js-line-number" data-line-number="19"/>
        <td id="LC19" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3544036.html", "company_name": "&#27494;&#27721;&#30342;&#33021;&#26102;&#31354;&#20851;&#32852;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#27494;&#27721;&#24066;&#37329;&#38134;&#28525;&#22823;&#36947;&#20020;&#31354;1&#21495;3&#26635;6&#27004;&#65288;2/3/8&#21495;&#22320;&#38081;&#32447;&#30452;&#36798;&#23439;&#22270;&#22823;&#36947;H&#20986;&#21475;&#65289;(&#37038;&#32534;&#65306;430013)", "company_info": "&#30342;&#33021;&#65288;Geonoon&#65289;&#26102;&#31354;&#20851;&#32852;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#26159;&#19968;&#20010;&#21021;&#21019;&#30340;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#65292;&#30001;&#28023;&#24402;&#21338;&#22763;&#21644;&#22269;&#20869;&#23454;&#19994;&#23478;&#32852;&#21512;&#21019;&#31435;&#12290;www.geonoon.com&#33268;&#21147;&#20110;&#26500;&#24314;&#38754;&#21521;&#20840;&#29699;&#20844;&#20247;&#21644;&#20107;&#21153;&#30340;&#32593;&#32476;&#20851;&#32852;&#24179;&#21488;&#65292;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#29615;&#22659;&#20013;&#65292;&#22522;&#20110;&#31354;&#38388;&#21644;&#26102;&#38388;&#31561;&#23646;&#24615;&#26469;&#36827;&#34892;&#36164;&#28304;--&#20154;&#65292;&#20154;--&#20154;&#65292;&#20197;&#21450;&#36164;&#28304;--&#36164;&#28304;&#20043;&#38388;&#30340;&#21160;&#24577;&#20851;&#32852;&#21305;&#37197;&#21644;&#36830;&#25509;&#65292;&#20174;&#32780;&#20415;&#20110;&#23454;&#29616;&#23454;&#26102;&#21644;&#21160;&#24577;&#30340;&#22522;&#20110;&#20301;&#32622;&#30340;&#26381;&#21153;&#12289;&#31038;&#20132;&#32593;&#32476;&#20132;&#27969;&#20197;&#21450;&#22810;&#36164;&#28304;&#30340;&#38598;&#25104;&#21512;&#20316;&#31561;&#20114;&#32852;&#32593;&#26381;&#21153;&#19994;&#21153;&#12290;Geonoon&#25317;&#26377;&#22810;&#39033;&#21407;&#21019;&#30340;&#26032;&#25216;&#26415;&#12290;&#20854;&#25552;&#20986;&#30340;GeoChannel(&#22320;&#29702;&#39057;&#36947;)&#30340;&#26032;&#27010;&#24565;&#21644;&#23436;&#25972;&#30340;&#25216;&#26415;&#26550;&#26500;&#27491;&#22312;&#20419;&#36827;&#31354;&#38388;&#20449;&#24687;&#31185;&#23398;&#21644;&#25216;&#26415;&#20197;&#20840;&#26032;&#30340;&#27169;&#24335;&#26469;&#23454;&#29616;&#31227;&#21160;&#20114;&#32852;&#32593;&#12289;&#29289;&#32852;&#32593;&#21644;&#31038;&#20132;&#32593;&#32476;&#19978;&#26032;&#39062;&#30340;&#24212;&#29992;&#21644;&#26381;&#21153;&#12290;&#20363;&#22914;&#20840;&#21160;&#24577;&#30340;&#30005;&#23376;&#22320;&#22270;&#65292;&#21160;&#24577;&#32676;&#32452;&#30340;&#26412;&#22320;&#21311;&#21517;&#31038;&#20132;&#65292;&#36866;&#26102;&#36866;&#22320;&#30340;&#26381;&#21153;&#35302;&#21457;&#25552;&#20379;&#21644;&#33258;&#21160;&#21270;&#25511;&#21046;&#65292;&#22522;&#20110;&#21160;&#24577;&#26102;&#31354;&#21644;&#20852;&#36259;&#30340;&#31934;&#20934;&#33829;&#38144;&#25512;&#24191;&#27963;&#21160;&#65292;&#31561;&#31561;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L20" class="blob-num js-line-number" data-line-number="20"/>
        <td id="LC20" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2588432.html", "company_name": "&#33487;&#24030;&#20896;&#36784;&#35745;&#31639;&#26426;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#24635;&#37096;&#65306;&#33487;&#24030;&#22253;&#21306;&#20013;&#24515;&#39046;&#34966;&#22825;&#22320;16&#24162;&#20844;&#21496;&#22823;&#27004;&#38144;&#21806;&#39551;&#31449;&#65306;&#33487;&#24030;&#24066;&#38271;&#34849;&#36335;99&#21495;605&#23460;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#20896;&#36784;&#35745;&#31639;&#26426;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#31995;&#33487;&#24030;&#26607;&#21033;&#36798;&#38598;&#22242;&#25511;&#32929;&#23376;&#20844;&#21496;&#65292;&#20027;&#35201;&#20174;&#20107;&#20449;&#24687;&#23433;&#20840;&#20135;&#21697;&#30740;&#21457;&#12289;&#28183;&#36879;&#27979;&#35797;&#12289;&#39118;&#38505;&#35780;&#20272;&#12289;&#20449;&#24687;&#23433;&#20840;&#38598;&#25104;&#12289;&#31995;&#32479;&#38598;&#25104;&#12289;&#26234;&#24935;&#22478;&#24066;&#12289;&#22823;&#25968;&#25454;&#24179;&#21488;&#24314;&#35774;&#31561;&#19994;&#21153;&#12290;&#20844;&#21496;&#19979;&#35774;&#22235;&#22823;&#20107;&#19994;&#37096;&#65306;&#20135;&#21697;&#30740;&#21457;&#20107;&#19994;&#37096;&#12289;&#23433;&#20840;&#26381;&#21153;&#20107;&#19994;&#37096;&#12289;&#26234;&#24935;&#22478;&#24066;&#22823;&#25968;&#25454;&#20107;&#19994;&#37096;&#12289;&#31995;&#32479;&#24037;&#31243;&#20107;&#19994;&#37096;&#12290;&#20896;&#36784;&#26159;&#26607;&#21033;&#36798;&#38598;&#22242;&#19979;&#19968;&#27493;&#35745;&#21010;&#23454;&#26045;IPO&#30340;&#25511;&#32929;&#23376;&#20844;&#21496;&#20043;&#19968;&#12290;&#26607;&#21033;&#36798;&#38598;&#22242;&#26159;&#19968;&#23478;&#38598;&#19987;&#19994;&#21270;&#12289;&#24066;&#22330;&#21270;&#12289;&#21697;&#29260;&#21270;&#20026;&#19968;&#20307;&#30340;&#22823;&#22411;&#32508;&#21512;&#24615;&#20225;&#19994;&#38598;&#22242;&#12290;&#32463;&#36807;&#22810;&#24180;&#30340;&#21457;&#23637;&#31215;&#32047;&#65292;&#30446;&#21069;&#24050;&#24418;&#25104;&#24314;&#31569;&#35013;&#39280;&#12289;&#26032;&#33021;&#28304;&#24320;&#21457;&#12289;&#20892;&#19994;&#12289;&#26053;&#28216;&#24320;&#21457;&#12289;&#25945;&#32946;&#25991;&#21270;&#12289;&#39640;&#31185;&#25216;&#25237;&#36164;&#12289;&#36164;&#26412;&#24066;&#22330;&#36816;&#20316;&#12289;&#23454;&#19994;&#21046;&#36896;&#31561;&#22810;&#20803;&#21270;&#21457;&#23637;&#30340;&#20135;&#19994;&#38142;&#26550;&#26500;&#65292;&#38598;&#22242;&#25152;&#23646;&#33487;&#24030;&#26607;&#21033;&#36798;&#35013;&#39280;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#25104;&#21151;&#20027;&#26495;&#19978;&#24066;&#65288;&#32929;&#31080;&#20195;&#30721;603828&#65289;&#12290;&#20896;&#36784;&#30340;&#20154;&#21147;&#36164;&#28304;&#25112;&#30053;&#26159;&#65306;&#20197;&#20154;&#20026;&#26412;&#65292;&#20844;&#21496;&#20043;&#23478;&#12290;&#20844;&#21496;&#39640;&#24230;&#37325;&#35270;&#20154;&#25165;&#22521;&#20859;&#65292;&#20026;&#21592;&#24037;&#25552;&#20379;&#20687;&#23478;&#19968;&#26679;&#30340;&#24037;&#20316;&#29615;&#22659;&#12290;1&#12289;&#20581;&#24247;&#29615;&#22659;&#65306;&#20896;&#36784;&#21150;&#20844;&#22330;&#25152;&#22343;&#37319;&#29992;&#29615;&#20445;&#26448;&#26009;&#35013;&#20462;&#65292;&#23485;&#25950;&#26126;&#20142;&#65307;&#39278;&#39135;&#20581;&#24247;&#26041;&#38754;&#65292;&#20844;&#21496;&#32856;&#29992;&#19987;&#20154;&#21416;&#24072;&#20026;&#21592;&#24037;&#21046;&#20316;&#20581;&#24247;&#24037;&#20316;&#39184;&#65292;&#20026;&#21152;&#29677;&#30340;&#21516;&#20107;&#35843;&#37197;&#33829;&#20859;&#26202;&#39184;&#65292;&#37325;&#35270;&#21592;&#24037;&#33829;&#20859;&#20803;&#32032;&#30340;&#22343;&#34913;&#25668;&#20837;&#65307;&#20844;&#21496;&#20570;&#21040;&#35753;&#21592;&#24037;&#22312;50&#31859;&#20869;&#21487;&#20197;&#25214;&#21040;&#24037;&#20316;&#38388;&#39135;&#29289;&#65292;&#20026;&#21592;&#24037;&#25552;&#20379;&#21508;&#31867;&#20581;&#24247;&#39278;&#21697;&#21644;&#31957;&#28857;&#65307;&#20026;&#20102;&#36991;&#20813;IT&#20174;&#19994;&#20154;&#21592;&#24120;&#35265;&#30340;&#39048;&#26894;&#30149;&#12289;&#20122;&#20581;&#24247;&#31867;&#30142;&#30149;&#65292;&#20844;&#21496;&#22312;&#24037;&#20316;&#21306;&#20869;&#24314;&#35774;&#20102;&#21592;&#24037;&#20581;&#36523;&#25151;&#12290;&#21150;&#20844;&#21306;&#20869;&#37197;&#32622;&#20102;&#21592;&#24037;&#20241;&#38386;&#38388;&#65292;&#20379;&#21592;&#24037;&#20241;&#38386;&#23089;&#20048;&#21644;&#20241;&#24687;&#12290;2&#12289;&#23621;&#20303;&#37197;&#22871;&#65306;&#20896;&#36784;&#22312;&#36317;&#31163;&#21150;&#20844;&#22330;&#25152;500&#31859;&#30340;&#20844;&#23507;&#27004;&#20026;&#21592;&#24037;&#32479;&#19968;&#32852;&#31995;&#31199;&#20303;&#25151;&#65292;&#20840;&#37096;&#31934;&#35013;&#20462;&#65292;&#35774;&#26045;&#40784;&#20840;&#65292;&#23478;&#20855;&#35774;&#22791;&#20840;&#26032;&#65292;&#27599;&#38388;&#20004;&#23618;&#65292;&#20004;&#23460;&#19968;&#21381;&#20004;&#21355;&#19968;&#21416;&#65292;&#20154;&#22343;&#25151;&#31199;600&#20803;&#12290;3&#12289;&#20854;&#20182;&#31119;&#21033;&#65306;&#23545;&#19978;&#29677;&#36828;&#30340;&#21592;&#24037;&#25552;&#20379;&#24517;&#35201;&#30340;&#27773;&#27833;&#34917;&#36148;&#12289;&#20132;&#36890;&#34917;&#36148;&#21644;&#26085;&#24120;&#39184;&#34917;&#12289;&#39640;&#28201;&#34917;&#36148;&#31561;&#12290;&#33410;&#20551;&#26085;&#22343;&#26377;&#31119;&#21033;&#21697;&#21457;&#25918;&#12290;&#23436;&#21892;&#30340;&#24180;&#20551;&#21046;&#24230;&#65292;&#28789;&#27963;&#30340;&#35843;&#20241;&#21046;&#24230;&#12290;&#27599;&#24180;2&#27425;&#38598;&#20307;&#26053;&#28216;&#12290;4&#12289;&#23436;&#21892;&#30340;&#32771;&#26680;&#26187;&#21319;&#26426;&#21046;&#65292;&#36827;&#20837;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#38431;&#20237;&#30340;&#35270;&#20844;&#21496;&#21457;&#23637;&#21644;&#19994;&#32489;&#32489;&#25928;&#21487;&#20197;&#35748;&#36141;&#30456;&#24212;&#30340;&#32929;&#20221;&#26399;&#26435;&#21644;&#20139;&#21463;&#36141;&#36710;&#34917;&#36148;&#12290;5&#12289;&#20844;&#21496;&#25226;&#25152;&#26377;&#21592;&#24037;&#24403;&#23478;&#20154;&#30475;&#24453;&#65292;&#21592;&#24037;&#30340;&#20107;&#23601;&#26159;&#20844;&#21496;&#30340;&#20107;&#65292;&#24403;&#21592;&#24037;&#36935;&#21040;&#29983;&#27963;&#12289;&#23478;&#24237;&#31561;&#38382;&#39064;&#26102;&#65292;&#20844;&#21496;&#23558;&#26159;&#25152;&#26377;&#21592;&#24037;&#22362;&#23454;&#30340;&#21518;&#30462;&#65292;&#20026;&#21592;&#24037;&#25490;&#24551;&#35299;&#38590;&#65292;&#21162;&#21147;&#20026;&#22823;&#23478;&#21019;&#36896;&#19968;&#20010;&#33298;&#36866;&#23433;&#24515;&#30340;&#24037;&#20316;&#29615;&#22659;&#12290;6&#12289;&#20844;&#21496;&#23454;&#26045;&#27599;&#24180;&#19968;&#27425;&#30340;&#32844;&#21153;&#35843;&#25972;&#65292;&#28385;&#36275;&#26187;&#21319;&#26465;&#20214;&#30340;&#21592;&#24037;&#65292;&#32844;&#20301;&#21644;&#24037;&#36164;&#27599;&#24180;&#37117;&#23558;&#20570;&#20986;&#30456;&#24212;&#35843;&#25972;&#12290;&#21508;&#30740;&#21457;&#39033;&#30446;&#32452;&#20139;&#26377;&#39033;&#30446;&#32452;&#22870;&#37329;&#65292;&#20849;&#21516;&#20139;&#21463;&#39033;&#30446;&#30340;&#25910;&#30410;&#65292;&#35753;&#30740;&#21457;&#20154;&#21592;&#20063;&#20687;&#38144;&#21806;&#20154;&#21592;&#19968;&#26679;&#33719;&#24471;&#19994;&#32489;&#20013;&#30340;&#8220;&#25552;&#25104;&#8221;&#12290;&#22312;&#39033;&#30446;&#22870;&#37329;&#19978;&#65292;&#20219;&#20309;&#21592;&#24037;&#30340;&#25910;&#20837;&#19981;&#35774;&#19978;&#38480;&#65292;&#39033;&#30446;&#35774;&#35745;&#30340;&#22909;&#65292;&#19994;&#32489;&#39640;&#65292;&#26222;&#36890;&#21592;&#24037;&#20063;&#26377;&#26426;&#20250;&#24180;&#20837;&#30334;&#19975;&#12290;7&#12289;&#20844;&#21496;&#21150;&#20844;&#21306;&#26377;&#20020;&#28246;&#26408;&#26725;&#12289;&#33457;&#22253;&#21644;&#20937;&#20141;&#65292;&#24403;&#21592;&#24037;&#24037;&#20316;&#30130;&#21171;&#26102;&#65292;&#36866;&#26102;&#30340;&#28459;&#27493;&#20110;&#33655;&#33457;&#30427;&#24320;&#30340;&#28246;&#30036;&#65292;&#25918;&#26494;&#33258;&#25105;&#65292;&#20241;&#24687;&#21452;&#30446;&#65292;&#35753;&#21592;&#24037;&#30340;&#24037;&#20316;&#26494;&#32039;&#36866;&#24230;&#65292;&#24352;&#24347;&#26377;&#24207;&#65292;&#35753;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#24812;&#24847;&#12290;8&#12289;&#20896;&#36784;&#30340;&#8220;&#24110;&#24110;&#23398;&#8221;&#35745;&#21010;&#65292;&#35753;&#27599;&#19968;&#20301;&#21592;&#24037;&#21487;&#20197;&#20139;&#21463;&#21040;&#20840;&#38754;&#30340;&#25216;&#33021;&#22521;&#35757;&#65292;&#20174;&#31649;&#29702;&#12289;&#25216;&#26415;&#12289;&#29983;&#27963;&#12289;&#20581;&#24247;&#12289;&#36816;&#21160;&#12289;&#23089;&#20048;&#31561;&#22810;&#20010;&#23618;&#38754;&#65292;&#20844;&#21496;&#23558;&#23433;&#25490;&#20016;&#23500;&#30340;&#22521;&#35757;&#20132;&#27969;&#27963;&#21160;&#65292;&#35753;IT&#19981;&#20877;&#26159;&#23553;&#38381;&#30340;&#24037;&#20316;&#29615;&#22659;&#65292;&#35753;IT&#20174;&#19994;&#20154;&#21592;&#30340;&#29983;&#27963;&#26356;&#21152;&#20016;&#23500;&#22810;&#24425;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L21" class="blob-num js-line-number" data-line-number="21"/>
        <td id="LC21" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4454692.html", "company_name": "&#33487;&#24030;&#30410;&#33795;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#39640;&#26032;&#21306;&#36719;&#20214;&#22253;3&#21495;&#27004;3&#27004;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#30410;&#33795;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2016&#24180;&#65292;&#20844;&#21496;&#24635;&#37096;&#20301;&#20110;&#20013;&#22269;&#33487;&#24030;&#65292;&#30410;&#33795;&#20027;&#35201;&#32463;&#33829;&#35745;&#31639;&#26426;&#36719;&#20214;&#30340;&#30740;&#21457;&#65292;&#33258;&#20135;&#20135;&#21697;&#30340;&#38144;&#21806;&#65292;&#24182;&#25552;&#20379;&#30456;&#20851;&#30340;&#37197;&#22871;&#26381;&#21153;&#65292;&#35745;&#31639;&#26426;&#31995;&#32479;&#38598;&#25104;&#30340;&#35774;&#35745;&#12289;&#23433;&#35013;&#12289;&#35843;&#35797;&#12289;&#32500;&#25252;&#65292;&#24182;&#25552;&#20379;&#30456;&#20851;&#30340;&#25216;&#26415;&#21672;&#35810;&#21644;&#25216;&#26415;&#26381;&#21153;&#65292;&#21830;&#21153;&#20449;&#24687;&#21672;&#35810;&#65288;&#37329;&#34701;&#21672;&#35810;&#38500;&#22806;&#65289;&#12289;&#20225;&#19994;&#31649;&#29702;&#21672;&#35810;&#31561;&#31561;&#12290;&#33487;&#24030;&#30410;&#33795;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#30446;&#21069;&#30340;&#20027;&#35201;&#20135;&#21697;&#26159;&#8220;&#31186;&#36134;&#8221;&#65292;&#23427;&#26159;&#19968;&#27454;&#22522;&#20110;SAAS&#27169;&#24335;&#30340;&#19994;&#21153;&#36130;&#21153;&#19968;&#20307;&#21270;&#30340;&#26234;&#33021;&#31649;&#29702;&#24037;&#20855;&#65292;&#19987;&#27880;&#20110;&#25552;&#21319;&#20225;&#19994;&#19994;&#21153;&#31649;&#29702;&#27700;&#24179;&#65292;&#26080;&#39035;&#23433;&#35013;&#32500;&#25252;&#65292;&#25903;&#25345;&#22810;&#29992;&#25143;&#38543;&#26102;&#38543;&#22320;&#21327;&#21516;&#25805;&#20316;&#12290;&#26080;&#32541;&#25171;&#36890;&#31532;&#19977;&#26041;&#24212;&#29992;&#25509;&#21475;&#65292;&#25972;&#21512;&#21508;&#31181;&#20248;&#21183;&#36164;&#28304;&#65292;&#20026;&#20225;&#19994;&#26500;&#31569;&#19968;&#27454;&#19987;&#23646;&#30340;&#19994;&#21153;&#31649;&#29702;&#24179;&#21488;&#12290;&#31186;&#36134;&#36816;&#29992;&#20114;&#32852;&#32593;&#24605;&#32500;&#23558;&#20869;&#23481;&#12289;&#25216;&#26415;&#21644;&#26381;&#21153;&#23436;&#32654;&#34701;&#21512;&#65292;&#20026;&#20013;&#23567;&#24494;&#22411;&#20225;&#19994;&#25552;&#20379;&#8220;&#19994;&#21153;&#36130;&#21153;&#20113;&#24179;&#21488;+&#19987;&#19994;&#20869;&#23481;&#19982;&#26381;&#21153;&#8221;&#30340;&#20449;&#24687;&#21270;&#35299;&#20915;&#26041;&#26696;&#65292;&#21161;&#21147;&#20013;&#23567;&#24494;&#20225;&#19994;&#36805;&#36895;&#33150;&#39134;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L22" class="blob-num js-line-number" data-line-number="22"/>
        <td id="LC22" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4562731.html", "company_name": "&#27743;&#33487;&#22825;&#24247;&#29289;&#19994;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#22993;&#33487;&#21306;&#35199;&#29615;&#36335;8&#21495;&#65288;&#21451;&#32852;&#22823;&#21414;&#19977;&#27004;&#65289;(&#37038;&#32534;&#65306;215000)", "company_info": "&#27743;&#33487;&#22825;&#24247;&#29289;&#19994;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#26159;&#19987;&#19994;&#20174;&#20107;&#26234;&#24935;&#22403;&#22334;&#20998;&#31867;&#12289;&#29615;&#20445;&#35774;&#22791;&#21046;&#36896;&#12289;&#22403;&#22334;&#36164;&#28304;&#21270;&#21033;&#29992;&#12289;&#24066;&#25919;&#29615;&#21355;&#26381;&#21153;&#12289;&#29289;&#19994;&#26381;&#21153;&#12289;&#29615;&#21355;&#12289;&#29615;&#20445;&#30456;&#20851;&#35774;&#22791;&#38144;&#21806;&#21450;&#31199;&#36161;&#65292;&#20844;&#21496;&#22312;&#27743;&#33487;&#35774;&#31435;&#19977;&#20010;&#26381;&#21153;&#21306;&#22495;&#65306;1&#12289;&#33487;&#24030;&#21306;&#22495;&#65288;&#33487;&#24030;&#24066;&#12289;&#26080;&#38177;&#24066;&#12289;&#24120;&#24030;&#24066;&#12289;&#21335;&#36890;&#24066;&#65289;2&#12289;&#21335;&#20140;&#21306;&#22495;&#65288;&#21335;&#20140;&#24066;&#12289;&#38215;&#27743;&#24066;&#12289;&#25196;&#24030;&#24066;&#12289;&#27888;&#24030;&#24066;&#65289;3&#12289;&#28142;&#23433;&#21306;&#22495;&#65288;&#28142;&#23433;&#24066;&#12289;&#30416;&#22478;&#24066;&#12289;&#23487;&#36801;&#24066;&#12289;&#36830;&#20113;&#28207;&#24066;&#12289;&#24464;&#24030;&#24066;&#65289;&#20844;&#21496;&#21516;&#28165;&#21326;&#22823;&#23398;&#12289;&#21335;&#20140;&#22823;&#23398;&#12289;&#21335;&#20140;&#26519;&#19994;&#22823;&#23398;&#12289;&#33487;&#24030;&#31185;&#25216;&#22823;&#23398;&#31561;&#39640;&#26657;&#21512;&#20316;&#30740;&#31350;&#22403;&#22334;&#20998;&#31867;&#12289;&#29615;&#20445;&#35774;&#22791;&#30740;&#21457;&#65292;&#36164;&#28304;&#21270;&#21033;&#29992;&#31561;&#35838;&#39064;&#65292;&#26410;&#26469;&#35745;&#21010;&#20849;&#21516;&#25104;&#31435;&#30740;&#31350;&#38498;&#12290;&#20844;&#21496;&#20197;&#8220;&#29615;&#20445;&#20135;&#19994;&#12289;&#29289;&#19994;&#26381;&#21153;&#8221;&#20026;&#19994;&#21153;&#26495;&#22359;&#26381;&#21153;&#23458;&#25143;&#65292;&#19977;&#24180;&#20869;&#23436;&#25104;&#27743;&#33487;&#24066;&#22330;&#20840;&#35206;&#30422;&#65292;&#20116;&#20869;&#24180;&#23436;&#25104;&#21326;&#19996;&#21306;&#22495;&#33829;&#38144;&#21450;&#21806;&#21518;&#32593;&#32476;&#24067;&#23616;&#65292;&#25171;&#36896;&#27704;&#32493;&#32463;&#33829;&#30340;&#32508;&#21512;&#24615;&#26381;&#21153;&#38598;&#22242;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L23" class="blob-num js-line-number" data-line-number="23"/>
        <td id="LC23" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2489335.html", "company_name": "&#33487;&#24030;&#30422;&#38597;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#39640;&#26032;&#21306;&#31481;&#22253;&#36335;209&#21495;3&#21495;&#27004;13&#23618;(&#37038;&#32534;&#65306;215011)", "company_info": "&#21171;&#21160;&#21147;&#31649;&#29702;&#65292;&#30422;&#38597;&#25630;&#24471;&#23450;&#30422;&#38597;&#24037;&#22330;&#26159;&#20122;&#22826;&#22320;&#21306;&#21171;&#21160;&#21147;&#31649;&#29702;&#36719;&#20214;&#20113;&#26381;&#21153;&#39046;&#23548;&#21697;&#29260;&#65292;&#36890;&#36807;&#19994;&#30028;&#39046;&#20808;&#30340;&#21171;&#21160;&#21147;&#31649;&#29702;&#20113;&#24179;&#21488;&#21644;&#20248;&#36136;&#39640;&#25928;&#30340;&#26381;&#21153;&#33021;&#21147;&#65292;&#20026;&#21253;&#25324;&#8220;&#20108;&#20116;&#19968;&#21313;&#8221;&#65288;&#19990;&#30028;500&#24378;&#12289;&#20013;&#22269;500&#24378;&#12289;&#34892;&#19994;&#21069;10&#21517;&#65289;&#22312;&#20869;&#30340;&#20247;&#22810;&#20013;&#22823;&#22411;&#39640;&#31471;&#21046;&#36896;&#12289;&#36830;&#38145;&#38646;&#21806;&#12289;&#29616;&#20195;&#26381;&#21153;&#12289;&#30005;&#21830;&#29289;&#27969;&#31561;&#34892;&#19994;&#23458;&#25143;&#22914;&#36890;&#29992;&#30005;&#27668;&#12289;&#21338;&#19990;&#35199;&#38376;&#23376;&#12289;&#19977;&#26143;&#12289;&#22823;&#20247;&#27773;&#36710;&#12289;&#22855;&#29790;&#25463;&#35961;&#36335;&#34382;&#12289;&#33487;&#23425;&#12289;&#38597;&#35799;&#20848;&#40667;&#12289;&#32784;&#20811;&#12289;GAP&#12289;C&amp;A&#31561;&#25552;&#20379;&#22797;&#26434;&#32771;&#21220;&#12289;&#26234;&#33021;&#25490;&#29677;&#12289;&#31934;&#30410;&#24037;&#26102;&#12289;&#21171;&#21160;&#21147;&#20248;&#21270;&#31561;&#21171;&#21160;&#21147;&#31649;&#29702;&#35299;&#20915;&#26041;&#26696;&#65292;&#24110;&#21161;&#20225;&#19994;&#31934;&#30830;&#25511;&#21046;&#21171;&#21160;&#21147;&#25104;&#26412;&#12289;&#24555;&#36895;&#25552;&#21319;&#21171;&#21160;&#21147;&#25928;&#29575;&#12289;&#39044;&#20808;&#35268;&#36991;&#21512;&#35268;&#21270;&#39118;&#38505;&#24182;&#20999;&#23454;&#25552;&#39640;&#21592;&#24037;&#28385;&#24847;&#24230;&#12290;&#30422;&#38597;&#24037;&#22330;&#30001;&#20840;&#29699;&#39030;&#23574;&#31169;&#21215;&#26426;&#26500;&#21326;&#24179;&#25237;&#36164;&#12289;&#20013;&#22269;&#39046;&#20808;&#21019;&#25237;&#26426;&#26500;&#20803;&#29983;&#36164;&#26412;&#21644;&#32463;&#32428;&#21019;&#25237;&#25237;&#36164;&#65292;&#24635;&#37096;&#20301;&#20110;&#33487;&#24030;&#65292;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#24030;&#12289;&#28145;&#22323;&#31561;&#22320;&#35774;&#26377;&#20998;&#25903;&#26426;&#26500;&#12290;&#27599;&#22825;&#65292;&#36941;&#24067;&#20122;&#22826;12&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;400&#22810;&#23478;&#20225;&#19994;&#36229;&#36807;60&#19975;&#21517;&#21592;&#24037;&#27491;&#22312;&#20351;&#29992;&#30422;&#38597;&#24037;&#22330;&#21171;&#21160;&#21147;&#31649;&#29702;&#24179;&#21488;&#31649;&#29702;&#33258;&#24049;&#30340;&#24037;&#26102;&#12289;&#25490;&#29677;&#21644;&#21171;&#21160;&#25928;&#29575;&#12290;&#21171;&#21160;&#21147;&#31649;&#29702;&#65292;&#30422;&#38597;&#25630;&#24471;&#23450;&#12290;&#26356;&#22810;&#20449;&#24687;&#35831;&#35775;&#38382;www.GaiaWorks.cn&#25110;&#25320;&#25171;400-666-7866&#12290;AGreatWorkforce,GaiaWorksGaiaWorksisaleadingproviderofcloudbasedWorkforceManagement(WFM)softwareandservices.OurservicesintegrateTime&amp;Attendance,IntelligentScheduling,LeanWorkingHours,LaborOptimizationtosimplifycompliance,controllaborcosts,improvesatisfactionandproductivityfororganizationsacrossAsiaPacific.Oursolutionsaredeployedbysomeoftheworld-leadingretailbrands,manufacturingplants,logistichubsandprofessionalservicesfirms,includingBosch,C&amp;A,EsteeLauder,Gap,GE,Jaguar,Nike,Samsung,Siemens,SuningandVolkswagen.Ourplatformishelping400,000usersand1,500facilitiesacross12countrieseveryday.GaiaWorksisbackedbyMatrixPartnersChina,aleadingprivateequityinvestmentfirm.AGreatWorkforce,GaiaWorks.Formoredetails,pleasevisitwww.GaiaWorks.cnorcall+86400-666-7866"},</td>
      </tr>
      <tr>
        <td id="L24" class="blob-num js-line-number" data-line-number="24"/>
        <td id="LC24" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3751279.html", "company_name": "&#19978;&#28023;&#21160;&#35199;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#19978;&#28023;&#24066;&#38745;&#23433;&#21306;&#21335;&#20140;&#35199;&#36335;699&#21495;&#19996;&#26041;&#26377;&#32447;&#22823;&#21414;30&#27004;(&#37038;&#32534;&#65306;200041)", "company_info": "&#20851;&#20110;&#21160;&#35199;&#21160;&#35199;&#32593;&#32476;&#26159;&#20026;&#28040;&#36153;&#32773;&#25171;&#36890;&#32447;&#19978;&#19982;&#32447;&#19979;&#30340;&#25152;&#26377;&#29615;&#33410;&#65292;&#25552;&#20379;&#39640;&#21697;&#36136;&#12289;&#39640;&#23433;&#20840;&#12289;&#39640;&#25928;&#29575;&#12289;&#26631;&#20934;&#21270;&#26381;&#21153;&#30340;&#25151;&#20135;o2o&#20844;&#21496;&#12290;&#19987;&#27880;&#20110;&#25151;&#23627;&#31199;&#36161;&#12289;&#20108;&#25163;&#25151;&#20132;&#26131;&#12289;&#26032;&#25151;&#20080;&#21334;&#12290;&#21153;&#24517;&#20351;&#27599;&#19968;&#20010;&#23458;&#25143;&#24471;&#21040;100%&#30340;&#28385;&#24847;&#21644;100%&#23433;&#24515;&#12290;&#25105;&#20204;&#22312;&#20570;&#20160;&#20040;&#25105;&#20204;&#22312;&#25171;&#36896;&#20159;&#19975;&#32423;&#30340;o2o&#24179;&#21488;&#12290;&#25105;&#20204;&#22312;&#20570;&#26368;&#22909;&#30340;&#25151;&#20135;&#32593;&#31449;&#65292;&#25105;&#20204;&#25317;&#26377;&#31532;&#19968;&#25163;&#30340;&#25151;&#28304;&#20449;&#24687;&#21644;&#25104;&#20132;&#36164;&#26009;&#65292;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#26368;&#30495;&#23454;&#26368;&#26377;&#25928;&#30340;&#20449;&#24687;&#12290;&#25105;&#20204;&#22312;&#20570;&#26368;&#22909;&#30340;&#25214;&#25151;app&#65292;&#25226;&#25105;&#20204;&#30340;&#32593;&#31449;&#31227;&#26893;&#21040;&#31227;&#21160;&#24179;&#21488;&#19978;&#12290;&#25105;&#20204;&#22312;&#20570;lbs&#26041;&#38754;&#30340;***&#23454;&#36341;&#65292;&#25105;&#20204;&#30340;&#36275;&#36857;&#23558;&#36941;&#24067;&#33267;&#20840;&#22269;&#12290;&#25105;&#20204;&#25552;&#20379;&#25968;&#25454;&#25509;&#21475;&#26381;&#21153;&#65292;&#20219;&#20309;&#19968;&#20010;&#24076;&#26395;&#21487;&#20197;&#26174;&#31034;&#30456;&#20851;&#25151;&#20135;&#20449;&#24687;&#30340;&#32593;&#31449;&#65292;&#37117;&#21487;&#20197;&#35843;&#29992;&#25105;&#20204;&#30340;&#26631;&#20934;&#25509;&#21475;&#12290;&#24515;&#21160;&#19981;&#22914;&#34892;&#21160;&#65292;&#23567;&#20249;&#20276;&#20204;&#65292;&#24555;&#21040;&#25105;&#30871;&#37324;&#26469;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L25" class="blob-num js-line-number" data-line-number="25"/>
        <td id="LC25" class="blob-code blob-code-inner js-file-line">{<span class="pl-s"><span class="pl-pds">"</span>company_url<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>http://jobs.51job.com/all/co4550572.html<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_name<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#33487;&#24030;&#38182;&#20840;&#24191;&#21578;&#23637;&#35272;&#26377;&#38480;&#20844;&#21496;<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_address<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#33487;&#24030;&#24066;&#29572;&#22937;&#35266;&#19996;&#33050;&#38376;(&#37038;&#32534;&#65306;215000)<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_info<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#26412;&#20844;&#21496;&#25104;&#31435;&#20110;2000&#24180;&#65292;&#20027;&#33829;&#33539;&#22260;&#20026;&#35774;&#35745;&#12289;&#32844;&#36131;&#20135;&#21697;&#26679;&#26412;&#12289;&#20195;&#29702;&#33258;&#21046;&#24191;&#21578;&#19994;&#21153;&#12289;&#25552;&#20379;&#23637;&#35272;&#23637;&#31034;&#12289;&#23637;&#21488;&#25645;&#24314;&#26381;&#21153;&#65307;&#20225;&#19994;&#24418;&#35937;&#31574;&#21010;&#12289;&#31036;&#20202;&#24198;&#20856;&#26381;&#21153;&#65307;&#25215;&#25509;&#23460;&#20869;&#22806;&#35013;&#39280;&#35013;&#28514;&#19994;&#21153;&#31561;&#12290;&#30446;&#21069;&#20844;&#21496;&#38543;&#30528;&#32463;&#33829;&#33539;&#22260;&#25193;&#22823;&#12289;&#19994;&#21153;&#37327;&#22686;&#21152;&#65292;&#23545;&#25509;&#30005;&#23376;&#21830;&#21153;&#20114;&#32852;&#32593;&#24179;&#21488;&#65292;&#20225;&#19994;&#27491;&#20540;&#36716;&#22411;&#21457;&#23637;&#26399;&#65292;&#26399;&#24453;&#26356;&#22810;&#26377;&#24535;&#20043;&#22763;&#21152;&#20837;&#20849;&#21516;&#25104;&#38271;&#12290;<span class="pl-pds">"</span></span>},</td>
      </tr>
      <tr>
        <td id="L26" class="blob-num js-line-number" data-line-number="26"/>
        <td id="LC26" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4672991.html", "company_name": "&#33487;&#24030;&#30334;&#30446;&#35270;&#35273;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#24037;&#19994;&#22253;&#21306;&#26143;&#28246;&#34903;328&#21495;&#21019;&#24847;&#20135;&#19994;&#22253;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#30334;&#30446;&#35270;&#35273;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#26159;&#20197;&#30740;&#21457;&#20026;&#20027;&#30340;&#20449;&#24687;&#31185;&#25216;&#20844;&#21496;&#65292;&#30446;&#21069;&#26377;&#22810;&#21517;&#39640;&#32423;&#30740;&#21457;&#20154;&#21592;&#65288;H5&#65292;IOS,Android,Java,C++,Python&#65289;&#65292;&#32463;&#39564;&#20016;&#23500;&#65292;&#23545;&#31227;&#21160;&#22270;&#24418;&#22270;&#20687;&#23450;&#21046;&#24320;&#21457;&#65292;&#22270;&#20687;&#22788;&#29702;&#25216;&#26415;&#26377;&#28145;&#21402;&#30340;&#25216;&#26415;&#31215;&#32047;&#65292;&#26159;&#32654;&#22269;&#30789;&#35895;PlugandPlay&#25512;&#33616;&#30340;&#36719;&#20214;&#26381;&#21153;&#21830;&#12290;&#33487;&#24030;&#30334;&#30446;&#35270;&#35273;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#19987;&#27880;&#22270;&#20687;&#39046;&#22495;&#30340;&#28145;&#24230;&#24320;&#21457;&#65292;&#22987;&#32456;&#22362;&#25345;&#8220;&#35802;&#20449;&#12289;&#21019;&#26032;&#12289;&#20248;&#36136;&#12289;&#39640;&#25928;&#8221;&#30340;&#20225;&#19994;&#23447;&#26088;&#65292;&#33268;&#21147;&#20110;&#20026;&#31532;&#19977;&#26041;&#25552;&#20379;&#31283;&#20581;&#39046;&#20808;&#30340;&#20113;&#22270;&#20687;&#22788;&#29702;&#25216;&#26415;&#12290;&#33487;&#24030;&#30334;&#30446;&#35270;&#35273;TimePack&#20840;&#38598;&#26102;&#20809;&#33719;&#24471;&#22810;&#20010;&#35780;&#36873;&#27604;&#36187;&#39033;&#30446;&#31532;&#19968;&#65292;&#20844;&#21496;&#20026;&#27743;&#33487;&#30465;&#27665;&#33829;&#31185;&#25216;&#20225;&#19994;&#65292;&#21452;&#36719;&#20225;&#19994;&#65292;&#21516;&#26102;&#20063;&#35780;&#36873;&#20026;&#33487;&#24030;&#22253;&#21306;&#30340;&#39046;&#20891;&#20225;&#19994;&#12290;&#30446;&#21069;&#33487;&#24030;&#30334;&#30446;&#35270;&#35273;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#26381;&#21153;&#30340;&#31532;&#19977;&#26041;&#20225;&#19994;&#29992;&#25143;2000&#22810;&#23478;&#65292;&#25317;&#26377;&#36719;&#20214;&#33879;&#20316;&#26435;&#12289;&#19987;&#21033;&#21457;&#26126;&#21313;&#22810;&#39033;&#65292;&#19982;&#20013;&#22269;&#31185;&#23398;&#25216;&#26415;&#22823;&#23398;&#22270;&#24418;&#22270;&#20687;&#23454;&#39564;&#23460;&#12289;&#33487;&#24030;&#22823;&#23398;&#35270;&#35273;&#23454;&#39564;&#23460;&#24314;&#31435;&#20102;&#33391;&#22909;&#30340;&#20135;&#23398;&#30740;&#21512;&#20316;&#20851;&#31995;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L27" class="blob-num js-line-number" data-line-number="27"/>
        <td id="LC27" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2416930.html", "company_name": "&#33487;&#24030;&#29790;&#32764;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#24037;&#19994;&#22253;&#21306;&#26143;&#28246;&#34903;328&#21495;&#22269;&#38469;&#31185;&#25216;&#22253;&#20116;&#26399;&#21019;&#24847;&#20135;&#19994;&#22253;6-301(&#37038;&#32534;&#65306;215123)", "company_info": "&#33487;&#24030;&#29790;&#32764;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#65288;&#20197;&#19979;&#31616;&#31216;&#8220;&#20844;&#21496;&#8221;&#65289;2010&#24180;4&#26376;&#25104;&#31435;&#65292;&#27880;&#20876;&#36164;&#26412;&#20154;&#27665;&#24065;1300&#19975;&#20803;&#65292;&#29616;&#21150;&#20844;&#22330;&#25152;&#22352;&#33853;&#22312;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#21019;&#24847;&#20135;&#19994;&#22253;&#20869;&#65292;&#25317;&#26377;&#32422;220&#21517;&#21592;&#24037;&#65292;2016&#24180;12&#26376;&#25104;&#20026;&#19978;&#24066;&#20844;&#21496;&#36890;&#40718;&#20114;&#32852;&#65288;&#35777;&#21048;&#20195;&#30721;&#65306;002491&#65289;&#30340;&#20840;&#36164;&#23376;&#20844;&#21496;&#12290;&#20844;&#21496;&#19982;&#20013;&#22269;&#30005;&#20449;&#12289;&#20013;&#22269;&#32852;&#36890;&#22343;&#24314;&#31435;&#20102;&#25112;&#30053;&#21512;&#20316;&#65292;&#26159;&#20013;&#22269;&#30005;&#20449;&#38598;&#22242;&#30005;&#23376;&#28192;&#36947;&#36816;&#33829;&#20013;&#24515;&#21450;&#20854;&#27743;&#33487;&#30465;&#30005;&#23376;&#28192;&#36947;&#36816;&#33829;&#20013;&#24515;&#30340;&#20248;&#31168;&#21512;&#20316;&#20249;&#20276;&#12290;&#33829;&#38144;&#21306;&#22495;&#24050;&#32463;&#35206;&#30422;&#33267;&#20840;&#22269;30&#20313;&#30465;&#12290;&#21019;&#31435;&#21021;&#26399;&#30340;&#20844;&#21496;&#65292;&#19994;&#21153;&#20197;&#20013;&#12289;&#23567;&#20225;&#19994;&#31227;&#21160;&#20114;&#32852;&#32593;&#20135;&#21697;&#30740;&#21457;&#12289;&#36816;&#33829;&#19982;&#33829;&#38144;&#20026;&#20027;&#65292;&#22312;&#24403;&#26102;&#30340;2G&#26102;&#20195;&#19979;&#20027;&#33829;&#30005;&#23376;&#40644;&#39029;&#20135;&#21697;&#65292;&#35813;&#20135;&#21697;&#24403;&#21069;&#32500;&#25252;&#20840;&#22269;2400&#19975;&#20225;&#19994;&#29992;&#25143;&#25968;&#25454;&#65292;&#33258;&#26377;&#28192;&#36947;&#24050;&#21457;&#23637;40&#19975;&#25910;&#36153;&#29992;&#25143;&#12290;3G/4G&#26102;&#20195;&#36215;&#65292;&#27969;&#37327;&#25104;&#20026;&#34892;&#19994;&#24066;&#22330;&#30340;&#28966;&#28857;&#20043;&#19968;&#65292;&#20844;&#21496;&#20063;&#20110;2014&#24180;&#21521;&#27969;&#37327;&#32463;&#33829;&#21644;&#26234;&#24935;&#36816;&#33829;&#36716;&#22411;&#65292;&#20043;&#21518;&#20004;&#24180;&#30340;&#38144;&#21806;&#39069;&#22343;&#26377;&#31361;&#30772;&#65306;2015&#24180;&#38144;&#21806;&#39069;&#21344;&#27743;&#33487;&#30005;&#20449;&#27969;&#37327;&#20135;&#21697;&#38144;&#21806;&#20221;&#39069;&#30340;40%&#65292;2016&#24180;&#38144;&#21806;&#39069;&#21344;&#20013;&#22269;&#30005;&#20449;&#30005;&#23376;&#28192;&#36947;&#20135;&#21697;&#38144;&#21806;&#20221;&#39069;&#30340;20%&#12290;2016&#24180;&#20844;&#21496;&#36827;&#20891;&#22823;&#25968;&#25454;&#39046;&#22495;&#65292;&#30446;&#21069;&#27599;&#22825;&#20998;&#26512;&#30340;&#25968;&#25454;&#37327;&#24050;&#36229;1&#20159;&#26465;&#12290;&#29616;&#23450;&#20301;&#20110;&#31227;&#21160;&#20114;&#32852;&#32593;&#24179;&#21488;&#25552;&#20379;&#21830;&#21644;&#36816;&#33829;&#21830;&#65292;&#26410;&#26469;3-5&#24180;&#23558;&#36890;&#36807;&#22823;&#25968;&#25454;&#24179;&#21488;&#19982;&#37329;&#34701;&#12289;&#20445;&#38505;&#12289;&#30005;&#21830;&#12289;&#28216;&#25103;&#31561;&#34892;&#19994;&#36827;&#34892;&#34701;&#21512;&#65292;&#32858;&#28966;&#22823;&#25968;&#25454;&#34892;&#19994;&#21464;&#29616;&#19982;&#22402;&#30452;&#24212;&#29992;&#65292;&#20043;&#21518;&#35745;&#21010;&#19978;&#32447;&#25968;&#25454;&#39044;&#27979;&#26381;&#21153;&#12290;&#21147;&#20105;&#25104;&#20026;&#34892;&#19994;&#25968;&#25454;&#23450;&#21046;&#21270;&#21644;&#34892;&#19994;&#22823;&#25968;&#25454;&#20998;&#26512;&#39044;&#27979;&#26381;&#21153;&#30340;&#39046;&#20808;&#20225;&#19994;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L28" class="blob-num js-line-number" data-line-number="28"/>
        <td id="LC28" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3635083.html", "company_name": "&#33487;&#24030;&#22025;&#22270;&#36719;&#20214;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#24037;&#19994;&#22253;&#21306;&#26376;&#20142;&#28286;&#36335;10&#21495;&#24935;&#28246;&#22823;&#21414;B&#24231;405&#23460;(&#37038;&#32534;&#65306;215123)", "company_info": "&#25105;&#20204;&#26159;&#19987;&#27880;&#20110;&#22270;&#20070;&#32447;&#19978;&#20511;&#38405;&#21644;&#20998;&#20139;&#30340;&#24179;&#21488;&#65292;&#20844;&#21496;&#25104;&#31435;3&#24180;&#26469;&#65292;&#24050;&#32463;&#20026;&#19978;&#28023;&#12289;&#26477;&#24030;&#12289;&#21512;&#32933;&#12289;&#23425;&#27874;&#12289;&#33487;&#24030;&#12289;&#21414;&#38376;&#31561;6&#20010;&#22478;&#24066;&#30340;&#24066;&#27665;&#25552;&#20379;&#20102;&#36229;&#36807;200&#19975;&#20876;&#22270;&#20070;&#30340;&#20511;&#38405;&#26381;&#21153;&#65292;&#20844;&#21496;&#30340;&#19994;&#21153;&#36824;&#22312;&#24555;&#36895;&#25193;&#24352;&#20013;&#65292;2017&#24180;6&#26376;&#65292;&#25105;&#20204;&#25104;&#20026;&#38463;&#37324;&#30340;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#65292;&#30001;&#25105;&#20204;&#31934;&#24515;&#25171;&#36896;&#30340;&#20449;&#29992;&#20511;&#20070;&#27169;&#22359;&#36827;&#39547;&#25903;&#20184;&#23453;&#30340;&#33437;&#40635;&#20449;&#29992;&#19987;&#21306;&#65292;&#20840;&#22269;&#30340;&#20249;&#20276;&#20204;&#37117;&#21487;&#20197;&#22312;&#25903;&#20184;&#23453;&#37324;&#38754;&#26041;&#20415;&#30340;&#20511;&#36824;&#20070;&#31821;&#20102;&#12290;&#21435;&#24180;&#20844;&#21496;&#24050;&#32463;&#23436;&#25104;&#20102;A&#36718;1600&#19975;&#20803;&#34701;&#36164;&#65292;&#24182;&#21363;&#23558;&#23436;&#25104;&#30693;&#21517;&#26426;&#26500;&#39046;&#25237;&#30340;B&#36718;&#34701;&#36164;&#12290;&#26366;&#32463;&#26377;&#20154;&#35828;&#65292;&#26368;&#22909;&#30340;&#23398;&#21306;&#25151;&#26159;&#20320;&#23478;&#30340;&#20070;&#25151;&#65292;&#32780;&#25105;&#20204;&#30340;&#23567;&#30446;&#26631;&#23601;&#26159;&#65292;&#25645;&#19978;&#20849;&#20139;&#32463;&#27982;&#30340;&#24555;&#36710;&#65292;3&#24180;&#35206;&#30422;100&#20010;&#22478;&#24066;&#22270;&#20070;&#39302;&#65292;&#29992;&#25105;&#20204;&#30340;&#31995;&#32479;&#65292;&#35753;&#27599;&#23478;&#27599;&#25143;&#37117;&#25317;&#26377;&#19968;&#20010;&#34255;&#20070;&#37327;&#24040;&#22823;&#30340;&#20070;&#25151;&#65292;&#25226;&#22270;&#20070;&#39302;&#25644;&#22238;&#23478;&#12290;&#25105;&#20204;&#26159;&#19968;&#20010;&#19987;&#19994;&#12289;&#28608;&#24773;&#21644;&#28201;&#26262;&#30340;&#22242;&#20307;&#65292;&#25105;&#20204;&#20687;&#19968;&#20010;&#22823;&#23478;&#24237;&#65292;&#20174;&#26469;&#19981;&#25226;&#21592;&#24037;&#24403;&#25104;&#19968;&#20010;&#31616;&#21333;&#30340;&#32844;&#21592;&#65292;&#32780;&#26159;&#25226;&#20320;&#24403;&#25104;&#19968;&#26869;&#23567;&#26641;&#33495;&#65292;&#24076;&#26395;&#20320;&#33021;&#21644;&#25105;&#20204;&#19968;&#36215;&#25317;&#25265;&#38451;&#20809;&#65292;&#32463;&#21382;&#39118;&#38684;&#12289;&#38632;&#38706;&#65292;&#20840;&#26041;&#20301;&#30340;&#33537;&#22766;&#25104;&#38271;&#65292;&#25104;&#20026;&#22797;&#21512;&#22411;&#30340;&#20154;&#25165;&#65292;&#20276;&#38543;&#30528;&#20844;&#21496;&#30340;&#25104;&#38271;&#19968;&#36215;&#25104;&#38271;&#12290;&#25105;&#20204;&#23545;&#20154;&#25165;&#24456;&#25361;&#21076;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#24378;&#24230;&#19982;&#21387;&#21147;&#37117;&#19981;&#23567;&#65292;&#20294;&#26159;&#25105;&#20204;&#23433;&#25490;&#20102;&#26368;&#26377;&#32463;&#39564;&#30340;&#32769;&#21496;&#26426;&#24102;&#39046;&#22823;&#23478;&#19981;&#26029;&#31934;&#36827;&#19982;&#25361;&#25112;&#33258;&#24049;&#65292;&#22312;&#36825;&#37324;&#30340;&#19968;&#24180;&#20320;&#20250;&#24863;&#35273;&#25104;&#38271;&#20102;&#21035;&#20154;&#30340;&#20116;&#24180;&#12290;&#25105;&#20204;&#23545;&#20135;&#21697;&#31934;&#30410;&#27714;&#31934;&#65292;&#22914;&#26524;&#20320;&#23545;&#33258;&#24049;&#35201;&#27714;&#19981;&#39640;&#65292;&#37027;&#20040;&#19981;&#19968;&#23450;&#36866;&#21512;&#25105;&#20204;&#36825;&#37324;&#65292;&#22240;&#20026;&#34892;&#19994;&#30340;90&#20998;&#22312;&#25105;&#20204;&#30475;&#26469;&#21482;&#26377;60&#20998;&#65292;&#25105;&#20204;&#35201;&#36798;&#21040;&#30340;&#26159;&#33258;&#24049;&#30340;100&#20998;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#32784;&#19979;&#24515;&#26469;&#35748;&#30495;&#36367;&#23454;&#30340;&#31934;&#36827;&#33258;&#24049;&#65292;&#37027;&#20040;&#20320;&#20063;&#19981;&#19968;&#23450;&#36866;&#21512;&#25105;&#20204;&#36825;&#37324;&#65292;&#25105;&#20204;&#30456;&#20449;&#22362;&#25345;&#30340;&#21147;&#37327;&#65292;&#30456;&#20449;&#20667;&#20667;&#30340;&#22362;&#20449;&#65292;&#31528;&#31528;&#30340;&#22362;&#25345;&#26041;&#33021;&#19981;&#24536;&#21021;&#24515;&#65292;&#25910;&#33719;&#22987;&#32456;&#12290;&#24403;&#28982;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#20570;&#30340;&#26159;&#36319;&#35835;&#20070;&#26377;&#20851;&#30340;&#20107;&#19994;&#65292;&#25105;&#20204;&#30456;&#20449;&#38405;&#35835;&#33021;&#22815;&#35753;&#20010;&#20154;&#25104;&#38271;&#65292;&#35753;&#31038;&#20250;&#36827;&#27493;&#65292;&#22914;&#26524;&#20320;&#20063;&#21916;&#27426;&#38405;&#35835;&#65292;&#20063;&#35748;&#21516;&#36825;&#26679;&#30340;&#29702;&#24565;&#65292;&#37027;&#20040;&#25105;&#20204;&#27426;&#36814;&#20320;&#21152;&#20837;&#65292;&#24182;&#24895;&#24847;&#19982;&#20320;&#19968;&#36215;&#25104;&#38271;&#65292;&#19968;&#36215;&#36827;&#27493;&#65281;&#22914;&#26524;&#20320;&#21916;&#27426;&#38405;&#35835;&#65292;&#22914;&#26524;&#20320;&#21916;&#27426;&#25361;&#25112;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#21644;&#19968;&#32676;&#26377;&#29702;&#24819;&#30340;&#20249;&#20276;&#20849;&#36212;&#19968;&#22330;&#26080;&#24616;&#26080;&#24724;&#30340;&#26053;&#31243;&#65292;&#37027;&#23601;&#26469;&#21543;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L29" class="blob-num js-line-number" data-line-number="29"/>
        <td id="LC29" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2132467.html", "company_name": "&#31185;&#27779;&#26031;&#26426;&#22120;&#20154;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#21556;&#20013;&#21306;&#21451;&#32724;&#36335;18&#21495;(&#37038;&#32534;&#65306;215168)", "company_info": "&#31185;&#27779;&#26031;&#20844;&#21496;&#20171;&#32461;&#31185;&#27779;&#26031;&#65288;Ecovacs&#65289;&#20027;&#35201;&#33268;&#21147;&#20110;&#23478;&#24237;&#26381;&#21153;&#26426;&#22120;&#20154;&#30340;&#30740;&#21457;&#12289;&#21046;&#36896;&#21644;&#38144;&#21806;&#65307;&#25317;&#26377;&#20840;&#29699;&#21807;&#19968;&#26368;&#23436;&#25972;&#30340;&#23478;&#24237;&#26381;&#21153;&#26426;&#22120;&#20154;&#20135;&#21697;&#32447;&#65292;&#26159;&#34892;&#19994;&#26631;&#20934;&#21046;&#23450;&#32773;&#12290;&#38500;&#20102;&#24191;&#38420;&#30340;&#22269;&#20869;&#24066;&#22330;&#65292;&#31185;&#27779;&#26031;&#22312;&#32654;&#22269;&#27931;&#26441;&#30710;&#21644;&#24503;&#22269;&#22810;&#22622;&#23572;&#22810;&#22827;&#36824;&#20998;&#21035;&#25104;&#31435;&#20102;&#32654;&#22269;&#20998;&#20844;&#21496;&#21644;&#27431;&#27954;&#20998;&#20844;&#21496;&#65292;&#26381;&#21153;&#20840;&#29699;&#36229;&#36807;3500&#19975;&#20010;&#20013;&#39640;&#31471;&#23478;&#24237;&#12290;&#22312;&#20013;&#22269;&#23478;&#24237;&#28165;&#27905;&#26426;&#22120;&#20154;&#39046;&#22495;&#65292;&#27599;&#38144;&#21806;3&#21488;&#26426;&#22120;&#20154;&#65292;&#26377;2&#21488;&#26469;&#33258;&#31185;&#27779;&#26031;&#12290;&#31185;&#27779;&#26031;&#20840;&#22269;&#38144;&#21806;&#32593;&#28857;&#35206;&#30422;&#22269;&#20869;90%&#20197;&#19978;&#30340;&#22823;&#20013;&#22478;&#24066;&#65292;&#29616;&#25317;&#26377;&#32447;&#19979;&#36817;600&#23478;&#38376;&#24215;&#65292;86&#20010;&#38144;&#21806;&#32593;&#28857;&#12290;&#32447;&#19978;2&#23478;&#22825;&#29483;&#26071;&#33328;&#24215;&#65292;4&#23478;&#22825;&#29483;&#19987;&#21334;&#24215;&#65292;&#33509;&#24178;&#20998;&#38144;&#19987;&#33829;&#24215;&#12290;2014&#24180;&#21452;&#21313;&#19968;&#21462;&#24471;1.52&#20159;&#30340;&#22909;&#25104;&#32489;&#65292;&#36291;&#23621;&#22825;&#29483;&#20840;&#21697;&#31867;&#25490;&#21517;&#31532;20&#20301;&#65292;&#30005;&#22120;&#31867;&#25490;&#21517;&#31532;9&#20301;&#65292;&#29983;&#27963;&#30005;&#22120;&#31867;&#25490;&#21517;&#31532;&#19968;&#30340;&#22320;&#20301;&#12290;&#22269;&#38469;&#24066;&#22330;&#25299;&#23637;&#26041;&#38754;&#65292;&#31185;&#27779;&#26031;&#23478;&#24237;&#26381;&#21153;&#26426;&#22120;&#20154;&#24050;&#38144;&#24448;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#12289;&#29790;&#22763;&#12289;&#35199;&#29677;&#29273;&#12289;&#26085;&#26412;&#31561;&#20840;&#29699;46&#20010;&#22269;&#23478;&#12290;&#20840;&#29699;&#19987;&#19994;&#22320;&#20301;1.&#22269;&#38469;&#26426;&#22120;&#20154;&#26631;&#20934;&#21046;&#23450;&#32773;2013&#24180;&#65292;&#22312;&#33487;&#24030;&#21484;&#24320;&#30340;&#22269;&#38469;&#23478;&#29992;&#26381;&#21153;&#26426;&#22120;&#20154;&#24615;&#33021;&#27979;&#35797;&#35780;&#20272;&#26631;&#20934;&#24037;&#20316;&#32452;&#39318;&#27425;&#20250;&#35758;&#21484;&#24320;&#65292;&#31185;&#27779;&#26031;&#20197;&#24037;&#20316;&#32452;&#21484;&#38598;&#20154;&#36523;&#20221;&#20027;&#23548;&#21253;&#25324;&#24503;&#22269;&#12289;&#33655;&#20848;&#12289;&#24847;&#22823;&#21033;&#31561;&#25104;&#21592;&#22269;&#22312;&#20869;&#22269;&#38469;&#26631;&#20934;&#30340;&#21046;&#23450;&#65292;&#20351;&#19990;&#30028;&#19978;&#39318;&#27425;&#26377;&#20102;&#20851;&#20110;&#23478;&#29992;&#26426;&#22120;&#20154;&#30340;&#23436;&#25972;&#23450;&#20041;&#12290;2.&#34892;&#19994;&#26368;&#22810;&#19987;&#21033;&#24471;&#20027;&#31185;&#27779;&#26031;&#22987;&#32456;&#23558;&#25216;&#26415;&#21019;&#26032;&#35270;&#20026;&#20135;&#21697;&#29983;&#21629;&#65292;&#25317;&#26377;&#36817;500&#39033;&#19987;&#21033;&#12290;3.&#20840;&#29699;&#39030;&#23574;&#30740;&#21457;&#22242;&#38431;&#31185;&#27779;&#26031;&#25317;&#26377;&#19968;&#25903;&#24378;&#22823;&#30340;&#30740;&#21457;&#22242;&#38431;&#65292;&#21253;&#25324;300&#22810;&#20301;&#19990;&#30028;&#32423;&#19987;&#23478;&#22312;&#20869;&#30340;&#19968;&#27969;&#25216;&#26415;&#30740;&#21457;&#20154;&#25165;&#21644;&#22806;&#35266;&#35774;&#35745;&#20154;&#25165;&#12290;4.&#22269;&#38469;&#26631;&#20934;&#23454;&#39564;&#23460;1999&#24180;&#65292;&#31185;&#27779;&#26031;&#25104;&#31435;&#8220;&#31185;&#27779;&#26031;&#30005;&#22120;&#20013;&#22269;&#23454;&#39564;&#23460;&#8221;&#65292;&#36890;&#36807;&#32654;&#22269;UL&#12289;&#24503;&#22269;TUV&#21450;&#27431;&#30431;&#26368;&#20005;&#26684;&#30340;ROHS&#38480;&#20540;&#26631;&#20934;&#31561;&#22810;&#37325;&#35748;&#35777;&#12290;HR&#32852;&#31995;&#26041;&#24335;&#37038;&#31665;&#65306;hr@ecovacs.com&#20844;&#21496;&#23448;&#26041;&#26032;&#28010;&#25307;&#32856;&#24494;&#21338;&#65306;http://e.weibo.com/ecovacshr&#20844;&#21496;&#23448;&#26041;&#33150;&#35759;&#25307;&#32856;&#24494;&#21338;&#65306;http://t.qq.com/ecovacshr&#20844;&#21496;&#26368;&#26032;&#25307;&#32856;&#20449;&#24687;&#35831;&#20851;&#27880;&#23448;&#26041;&#25307;&#32856;&#24494;&#20449;&#20844;&#20247;&#24179;&#21488;&#65292;&#24494;&#20449;&#21495;&#65306;ecovacshr&#27426;&#36814;&#31038;&#20250;&#21508;&#30028;&#20154;&#22763;&#21672;&#35810;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L30" class="blob-num js-line-number" data-line-number="30"/>
        <td id="LC30" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4575785.html", "company_name": "&#33487;&#24030;&#26222;&#22478;&#24314;&#35774;&#24037;&#31243;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#22253;&#21306;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#26222;&#22478;&#24314;&#35774;&#24037;&#31243;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2016&#24180;4&#26376;20&#26085;&#65292;&#27880;&#20876;&#36164;&#26412;&#37329;1000&#19975;&#20803;&#25972;&#65292;&#20844;&#21496;&#30340;&#32463;&#33829;&#33539;&#22260;&#25215;&#25509;&#24314;&#31569;&#24037;&#31243;&#12289;&#38050;&#32467;&#26500;&#24037;&#31243;&#12289;&#24314;&#31569;&#35013;&#39280;&#24037;&#31243;&#12289;&#29031;&#26126;&#24037;&#31243;&#12289;&#27004;&#23431;&#26234;&#33021;&#21270;&#24037;&#31243;&#12289;&#22253;&#26519;&#26223;&#35266;&#24037;&#31243;&#12289;&#24149;&#22681;&#24037;&#31243;&#12289;&#38450;&#27700;&#24037;&#31243;&#65307;&#27700;&#30005;&#23433;&#35013;&#12289;&#26426;&#30005;&#21450;&#26426;&#26800;&#35774;&#22791;&#23433;&#35013;(&#38500;&#29305;&#31181;&#35774;&#22791;&#65289;&#12289;&#21046;&#20919;&#35774;&#22791;&#23433;&#35013;&#24182;&#25552;&#20379;&#32500;&#20462;&#21450;&#30456;&#20851;&#26381;&#21153;&#65307;&#24314;&#31569;&#21171;&#21153;&#20998;&#21253;&#65307;&#38144;&#21806;&#24314;&#31569;&#26448;&#26009;&#12289;&#35013;&#39280;&#35013;&#28514;&#26448;&#26009;&#12289;&#30005;&#23376;&#20135;&#21697;&#31561;&#65307;&#20855;&#22791;&#22810;&#31181;&#24037;&#31243;&#24635;&#25215;&#21253;&#30340;&#33021;&#21147;&#12290;&#20844;&#21496;&#19968;&#30452;&#36143;&#24443;&#8220;&#20197;&#20154;&#20026;&#26412;&#65292;&#26381;&#21153;&#20110;&#31038;&#20250;&#8221;&#30340;&#32463;&#33829;&#29702;&#24565;&#65307;&#8220;&#20248;&#36136;&#39640;&#36895;&#65292;&#35802;&#23432;&#20449;&#35465;&#65292;&#25345;&#32493;&#21457;&#23637;&#8221;&#30340;&#36136;&#37327;&#26041;&#38024;&#65292;&#20197;&#21450;&#8220;100%&#23653;&#34892;&#21512;&#21516;&#65292;&#35753;&#39038;&#23458;&#28385;&#24847;&#8221;&#30340;&#36136;&#37327;&#30446;&#26631;&#65292;&#31215;&#26497;&#22320;&#25237;&#36523;&#20110;&#8220;&#29992;&#36807;&#31243;&#31934;&#21697;&#65292;&#21019;&#31934;&#21697;&#24037;&#31243;&#8221;&#24403;&#20013;&#12290;&#33258;&#33487;&#24030;&#26222;&#22478;&#24314;&#35774;&#24037;&#31243;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20197;&#26469;&#24037;&#31243;&#36136;&#37327;&#21512;&#26684;&#29575;100%&#65292;&#20248;&#33391;&#21697;&#29575;80%&#12290;&#33487;&#24030;&#26222;&#22478;&#24314;&#35774;&#24037;&#31243;&#26377;&#38480;&#20844;&#21496;&#31177;&#25215;&#8220;&#27491;&#65292;&#21487;&#31435;&#36523;&#8221;&#12289;&#8220;&#36798;&#65292;&#21487;&#27982;&#19990;&#8221;&#30340;&#20154;&#25991;&#29702;&#24565;&#26381;&#21153;&#31038;&#20250;&#65292;&#20026;&#31038;&#20250;&#21508;&#30028;&#25552;&#20379;&#20248;&#36136;&#30340;&#20135;&#21697;&#65292;&#19968;&#27969;&#30340;&#26381;&#21153;&#12290;&#20197;&#8220;&#22242;&#32467;&#25964;&#19994;&#12289;&#24320;&#25299;&#21019;&#26032;&#12289;&#36861;&#27714;&#21331;&#36234;&#8221;&#30340;&#20225;&#19994;&#31934;&#31070;&#65292;&#31469;&#35802;&#19982;&#31038;&#20250;&#21508;&#30028;&#25658;&#25163;&#65292;&#36814;&#25509;&#26032;&#30340;&#25361;&#25112;&#65292;&#21019;&#36896;&#26032;&#30340;&#36745;&#29004;"},</td>
      </tr>
      <tr>
        <td id="L31" class="blob-num js-line-number" data-line-number="31"/>
        <td id="LC31" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co613211.html", "company_name": "&#21271;&#20140;&#37327;&#23376;&#20255;&#19994;&#20449;&#24687;&#25216;&#26415;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#21271;&#20140;&#24066;&#28023;&#28096;&#21306;&#19978;&#22320;&#19977;&#34903;9&#21495;&#37329;&#38533;&#22025;&#21326;&#22823;&#21414;C&#24231;1011&#23460;(&#37038;&#32534;&#65306;100085)", "company_info": "&#21271;&#20140;&#37327;&#23376;&#20255;&#19994;&#20449;&#24687;&#25216;&#26415;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;&#33521;&#25991;&#21517;&#65306;BeijingPDEInformationTechnologyCo.Ltd&#65289;&#22987;&#21019;&#20110;1999&#24180;&#65292;&#26159;&#20013;&#22269;&#39046;&#20808;&#30340;&#26723;&#26696;&#34892;&#19994;&#35299;&#20915;&#26041;&#26696;&#19982;&#32508;&#21512;&#26381;&#21153;&#25552;&#20379;&#21830;&#65292;&#31177;&#25345;&#8220;&#20445;&#23384;&#21644;&#21457;&#25496;&#20154;&#31867;&#35760;&#24518;&#8221;&#20351;&#21629;&#65292;&#33268;&#21147;&#20110;&#25512;&#36827;&#20013;&#22269;&#26723;&#26696;&#20107;&#19994;&#21457;&#23637;&#65292;&#25317;&#26377;&#19971;&#22823;&#20107;&#19994;&#37096;&#19982;&#35206;&#30422;&#20840;&#22269;&#30340;&#25216;&#26415;&#26381;&#21153;&#32593;&#32476;&#19982;&#25104;&#29087;&#23436;&#21892;&#30340;&#33258;&#20027;&#30740;&#21457;&#20307;&#31995;&#65292;&#20026;&#25919;&#24220;&#26426;&#20851;&#12289;&#26723;&#26696;&#23616;&#39302;&#12289;&#20013;&#22830;&#20225;&#19994;&#12289;&#37329;&#34701;&#12289;&#22320;&#20135;&#12289;&#27773;&#36710;&#12289;&#21046;&#36896;&#12289;&#33021;&#28304;&#31561;&#34892;&#19994;&#23458;&#25143;&#25552;&#20379;&#26723;&#26696;&#19994;&#21153;&#21672;&#35810;&#12289;&#26723;&#26696;&#36164;&#28304;&#25968;&#23383;&#21270;&#12289;&#26723;&#26696;&#31649;&#29702;&#36719;&#20214;&#12289;&#26234;&#24935;&#26723;&#26696;&#39302;&#12289;&#26723;&#26696;&#23492;&#23384;&#25176;&#31649;&#12289;&#26234;&#33021;&#30828;&#20214;&#35774;&#22791;&#38598;&#25104;&#19982;&#32479;&#19968;&#31649;&#25511;&#12289;BPO&#65288;&#21830;&#21153;&#27969;&#31243;&#22806;&#21253;&#65289;&#31561;&#31471;&#21040;&#31471;&#30340;&#26723;&#26696;&#34892;&#19994;&#20840;&#20135;&#19994;&#38142;&#30340;&#32508;&#21512;&#26381;&#21153;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#25317;&#26377;30+&#20197;&#19978;&#30340;&#34892;&#19994;&#12289;20000&#20313;&#23478;&#23458;&#25143;&#32676;&#65292;&#26681;&#25454;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;2016&#24180;7&#26376;20&#26085;&#21457;&#24067;&#30340;&#19990;&#30028;500&#24378;&#27036;&#21333;&#65292;&#20837;&#22260;500&#24378;&#30340;110&#23478;&#20013;&#22269;&#20225;&#19994;&#20013;&#26377;32&#23478;&#26159;&#37327;&#23376;&#20255;&#19994;&#30340;&#23458;&#25143;&#65292;&#21344;&#27604;&#39640;&#36798;29%&#12290;&#37327;&#23376;&#20255;&#19994;&#20381;&#25176;&#33258;&#36523;&#26723;&#26696;&#34892;&#19994;&#20248;&#21183;&#19982;&#22522;&#30784;&#65292;&#32858;&#21512;&#20113;&#35745;&#31639;&#12289;&#22823;&#25968;&#25454;&#12289;&#29289;&#32852;&#32593;&#12289;&#31227;&#21160;&#20114;&#32852;&#32593;&#31561;&#21019;&#26032;&#25216;&#26415;&#19982;&#24212;&#29992;&#65292;&#25506;&#32034;&#21644;&#25299;&#23637;&#22810;&#20803;&#21270;&#21830;&#19994;&#27169;&#24335;&#65292;&#21521;&#20855;&#22791;&#25345;&#32493;&#36816;&#33829;&#29305;&#24615;&#30340;&#32508;&#21512;&#26381;&#21153;&#25552;&#20379;&#21830;&#36716;&#22411;&#65292;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#24030;&#31561;&#22320;&#24314;&#35774;&#26723;&#26696;&#23492;&#23384;&#25176;&#31649;&#20013;&#24515;&#65292;&#24182;&#37096;&#32626;&#20102;&#36941;&#24067;&#20840;&#22269;&#30340;BPO&#26381;&#21153;&#32593;&#32476;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#23454;&#20307;&#26723;&#26696;&#23492;&#23384;&#25176;&#31649;&#12289;BPO(&#21830;&#21153;&#27969;&#31243;&#22806;&#21253;)&#31561;&#25345;&#32493;&#36816;&#33829;&#24335;&#26381;&#21153;&#65292;&#24110;&#21161;&#23458;&#25143;&#25552;&#39640;&#32463;&#33829;&#25928;&#29575;&#12289;&#33410;&#30465;&#36816;&#33829;&#25104;&#26412;&#65292;&#26500;&#24314;&#8220;&#25658;&#25163;&#23458;&#25143;&#65292;&#38506;&#20276;&#23458;&#25143;&#65292;&#25345;&#32493;&#25104;&#38271;&#65292;&#20849;&#24314;&#20849;&#36194;&#8221;&#30340;&#21830;&#19994;&#27169;&#24335;&#12290;&#37327;&#23376;&#20255;&#19994;&#23558;&#20197;&#20013;&#22269;&#26723;&#26696;&#20449;&#24687;&#21270;&#24314;&#35774;&#20026;&#24049;&#20219;&#65292;&#20973;&#20511;&#20840;&#38754;&#23436;&#21892;&#30340;&#26381;&#21153;&#20307;&#31995;&#12289;&#19987;&#19994;&#28145;&#21402;&#30340;&#19994;&#21153;&#31215;&#32047;&#12289;&#22810;&#20803;&#21270;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#20197;&#8220;&#31185;&#25216;&#21019;&#26032;&#12289;&#26381;&#21153;&#20026;&#26412;&#8221;&#30340;&#29702;&#24565;&#65292;&#26381;&#21153;&#20110;&#20013;&#22269;&#26723;&#26696;&#34892;&#19994;&#30340;&#23458;&#25143;&#65292;&#24341;&#39046;&#20013;&#22269;&#26723;&#26696;&#34892;&#19994;&#30340;&#21457;&#23637;&#65292;&#24320;&#21019;&#20013;&#22269;&#26723;&#26696;&#34892;&#19994;&#26356;&#21152;&#24191;&#38420;&#30340;&#21069;&#26223;&#65281;&#32852;&#31995;&#30005;&#35805;&#65306;62679772&#12289;62679774&#37038;&#31665;&#65306;wuhy@pde.com.cn&#12289;zhangjia@pde.com.cn&#20256;&#30495;&#65306;62679777"},</td>
      </tr>
      <tr>
        <td id="L32" class="blob-num js-line-number" data-line-number="32"/>
        <td id="LC32" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2785419.html", "company_name": "&#22825;&#32858;&#22320;&#21512;&#65288;&#33487;&#24030;&#65289;&#25968;&#25454;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#21551;&#26376;&#34903;288&#21495;&#32043;&#37329;&#19996;&#26041;&#22823;&#21414;307(&#37038;&#32534;&#65306;210521)", "company_info": "&#20844;&#21496;&#31616;&#20171;&#65306;&#33487;&#24030;&#26032;&#31185;&#20848;&#24503;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#21019;&#31435;&#20110;2010&#24180;2&#26376;&#65292;&#30001;&#26469;&#33258;&#32654;&#22269;&#26031;&#22374;&#31119;&#12289;&#28165;&#21326;&#12289;&#22797;&#26086;&#22823;&#23398;&#31561;&#21517;&#26657;&#30340;&#19994;&#30028;&#31934;&#33521;&#19982;CSDN&#21019;&#22987;&#20154;&#33931;&#28059;&#12289;&#30495;&#26684;&#22522;&#37329;&#21512;&#20249;&#20154;&#26446;&#21073;&#23041;&#32852;&#21512;&#32452;&#24314;&#65292;&#26159;&#19968;&#23478;&#21830;&#19994;&#27169;&#24335;&#25104;&#29087;&#65292;&#30408;&#21033;&#39640;&#36895;&#22686;&#38271;&#30340;&#22823;&#25968;&#25454;&#20844;&#21496;&#65292;&#33268;&#21147;&#20110;&#20026;&#20225;&#19994;&#23458;&#25143;&#25552;&#20379;&#25968;&#25454;&#35299;&#20915;&#26041;&#26696;&#21644;&#21830;&#19994;&#26234;&#33021;&#26381;&#21153;&#12290;&#20844;&#21496;&#20110;2016&#24180;12&#26376;&#33719;&#24471;3.6&#20159;C&#36718;&#34701;&#36164;&#12290;&#26032;&#31185;&#20848;&#24503;&#31185;&#25216;&#33268;&#21147;&#20110;&#21019;&#26032;&#29702;&#24565;&#12289;&#21019;&#26032;&#31185;&#25216;&#12289;&#21019;&#26032;&#27169;&#24335;&#12289;&#21019;&#26032;&#29983;&#27963;&#65292;&#30456;&#20449;&#31185;&#25216;&#36816;&#29992;&#30340;&#26368;&#32456;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#25913;&#21892;&#20154;&#30340;&#29983;&#27963;&#32780;&#26381;&#21153;&#12290;&#20844;&#21496;&#31119;&#21033;&#20445;&#38556;&#65306;&#25105;&#20204;&#20026;&#24744;&#25552;&#20379;&#34892;&#19994;&#20869;&#20855;&#31454;&#20105;&#21147;&#30340;&#34218;&#36164;&#24453;&#36935;&#12289;&#20581;&#20840;&#30340;&#31119;&#21033;&#21046;&#24230;&#21450;&#21592;&#24037;&#20851;&#24576;&#21046;&#24230;&#65292;&#22312;&#36825;&#37324;&#65292;&#24744;&#19981;&#20165;&#33021;&#20139;&#21463;&#21040;&#24037;&#20316;&#30340;&#25104;&#23601;&#24863;&#65292;&#20063;&#33021;&#20139;&#21463;&#21040;&#26469;&#33258;&#20844;&#21496;&#19982;&#20249;&#20276;&#30340;&#24555;&#20048;&#19982;&#28201;&#26262;&#65281;&#20116;&#38505;&#19968;&#37329;&amp;&#21830;&#19994;&#20445;&#38505;&#65306;&#20116;&#38505;&#21253;&#25324;&#20859;&#32769;&#12289;&#21307;&#30103;&#12289;&#24037;&#20260;&#12289;&#29983;&#32946;&#12289;&#22833;&#19994;&#65292;&#20026;&#24744;&#30340;&#19968;&#29983;&#8220;&#20445;&#39550;&#25252;&#33322;&#8221;&#12290;&#20303;&#25151;&#20844;&#31215;&#37329;&#65306;&#20026;&#24744;&#20170;&#21518;&#36141;&#25151;&#12289;&#35013;&#20462;&#25552;&#20379;&#20445;&#38556;&#12290;&#21830;&#19994;&#20445;&#38505;&#65306;&#24037;&#20316;&#29983;&#27963;&#23433;&#24515;&#26080;&#24551;&#65281;&#20241;&#20551;&#31119;&#21033;&#25919;&#31574;&#65306;&#22269;&#23478;&#27861;&#23450;&#33410;&#20551;&#26085;&#12289;&#24102;&#34218;&#24180;&#20551;&#12289;&#23130;&#20551;&#12289;&#20135;&#20551;&#12289;&#25252;&#29702;&#20551;&#31561;&#12290;&#20139;&#21463;&#29983;&#27963;&#65292;&#19981;&#20877;&#26377;&#38065;&#27809;&#26102;&#38388;&#65281;&#20256;&#32479;&#33410;&#26085;&#31119;&#21033;&#65306;&#26149;&#33410;&#12289;&#31471;&#21320;&#12289;&#20013;&#31179;&#21457;&#25918;&#33410;&#26085;&#31036;&#21697;&#65292;&#35753;&#24744;&#22312;&#33410;&#26085;&#20493;&#24863;&#28201;&#26262;&#19982;&#31069;&#31119;&#12290;&#20271;&#20048;&#22870;&#65306;&#20869;&#37096;&#32844;&#20301;&#25512;&#33616;&#22870;&#21169;&#21592;&#24037;&#20851;&#24576;&#27963;&#21160;&#65306;&#21592;&#24037;&#29983;&#26085;&#31036;&#37329;&#12289;&#33410;&#26085;&#21592;&#24037;&#27963;&#21160;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L33" class="blob-num js-line-number" data-line-number="33"/>
        <td id="LC33" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4868527.html", "company_name": "&#33487;&#24030;&#21338;&#24422;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#24037;&#19994;&#22253;&#21306;&#26143;&#28246;&#34903;328&#21495;&#21019;&#24847;&#20135;&#19994;&#22253;7&#26635;(&#37038;&#32534;&#65306;215100)", "company_info": "&#21338;&#24422;&#31185;&#25216;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;&#20197;&#19979;&#31616;&#31216;&#8220;&#21338;&#24422;&#31185;&#25216;&#8221;&#65289;&#65288;&#28145;&#20132;&#25152;&#19978;&#24066;&#20844;&#21496;&#65306;002649&#65289;&#26159;&#20122;&#27954;&#39046;&#20808;&#30340;&#20840;&#26041;&#20301;IT&#21672;&#35810;&#12289;&#26381;&#21153;&#21450;&#34892;&#19994;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#21830;&#65292;&#22312;&#20840;&#29699;&#19977;&#22823;&#27954;&#30340;&#20845;&#20010;&#22269;&#23478;&#35774;&#26377;&#36229;&#36807;30&#20010;&#20998;&#25903;&#26426;&#26500;&#21644;&#20132;&#20184;&#20013;&#24515;&#65292;&#20855;&#22791;&#20840;&#29699;&#33539;&#22260;&#30340;&#20132;&#20184;&#33021;&#21147;&#21644;&#28789;&#27963;&#22810;&#26679;&#30340;&#20132;&#20184;&#26041;&#24335;&#12290;&#21338;&#24422;&#31185;&#25216;&#19987;&#27880;&#20110;&#39046;&#20808;&#30340;&#20840;&#26041;&#20301;IT&#26381;&#21153;&#21450;&#34892;&#19994;&#35299;&#20915;&#26041;&#26696;&#65292;&#19994;&#21153;&#33539;&#22260;&#28085;&#30422;&#21672;&#35810;&#12289;&#20135;&#21697;&#30740;&#21457;&#12289;&#20449;&#24687;&#25216;&#26415;&#26381;&#21153;&#12289;&#31995;&#32479;&#38598;&#25104;&#12289;&#19994;&#21153;&#27969;&#31243;&#22806;&#21253;&#31561;&#26381;&#21153;&#65292;&#19987;&#27880;&#20110;&#39640;&#31185;&#25216;&#12289;&#20114;&#32852;&#32593;&#12289;&#37329;&#34701;&#12289;&#30005;&#20449;&#12289;&#28040;&#36153;&#30005;&#23376;&#12289;&#21046;&#36896;&#12289;&#21046;&#33647;&#12289;&#21307;&#30103;&#12289;&#27773;&#36710;&#12289;&#23186;&#20307;&#12289;&#33021;&#28304;&#12289;&#31185;&#30740;&#25945;&#32946;&#21644;&#25919;&#24220;&#31561;&#39046;&#22495;&#65292;&#19982;&#20247;&#22810;&#20840;&#29699;500&#24378;&#20225;&#19994;&#21644;&#34892;&#19994;&#26032;&#38160;&#20844;&#21496;&#25104;&#21151;&#21512;&#20316;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#32463;&#39564;&#12290;&#21338;&#24422;&#31185;&#25216;&#30340;&#34892;&#19994;&#39046;&#20891;&#22320;&#20301;&#24471;&#21040;&#20102;&#19994;&#20869;&#26435;&#23041;&#30740;&#31350;&#26426;&#26500;&#30340;&#35748;&#21487;&#65292;&#20808;&#21518;&#34987;&#35780;&#20026;IDC&#20013;&#22269;IT&#22806;&#21253;&#21313;&#24378;&#12289;IAOP&#20840;&#29699;&#22806;&#21253;100&#24378;&#12289;GlobalService&#20840;&#29699;100&#24378;&#12289;&#21152;&#25343;&#22823;CDN&#8220;&#35299;&#20915;&#26041;&#26696;&#20379;&#24212;&#21830;100&#24378;&#8221;&#12289;&#20013;&#22269;&#21313;&#22823;&#22806;&#21253;&#39046;&#20891;&#20225;&#19994;&#21450;&#20013;&#22269;***&#38599;&#20027;&#20225;&#19994;&#12290;&#21338;&#24422;&#31185;&#25216;&#30340;&#24635;&#37096;&#20301;&#20110;&#20013;&#22269;&#21271;&#20140;&#65292;&#20174;&#21271;&#20140;&#21040;&#35199;&#38597;&#22270;&#12289;&#30789;&#35895;&#12289;&#22810;&#20262;&#22810;&#65292;&#20877;&#21040;&#19996;&#20140;&#12289;&#26032;&#21152;&#22369;&#12289;&#26032;&#24503;&#37324;&#65292;&#24050;&#24418;&#25104;&#27178;&#36328;&#20122;&#27954;&#12289;&#38750;&#27954;&#21644;&#21271;&#32654;&#30340;&#24800;&#21450;&#20840;&#29699;&#23458;&#25143;&#30340;&#21363;&#26102;&#12289;&#39640;&#25928;&#12289;&#26080;&#32541;&#24335;&#20132;&#20184;&#32593;&#32476;&#12290;&#21338;&#24422;&#31185;&#25216;&#25317;&#26377;&#28789;&#27963;&#22810;&#26679;&#30340;&#26381;&#21153;&#27169;&#24335;&#65292;&#38271;&#26399;&#19982;&#20840;&#29699;&#19981;&#21516;&#35785;&#27714;&#30340;&#23458;&#25143;&#21512;&#20316;&#65292;&#22312;&#22810;&#24180;&#23454;&#36341;&#20013;&#24418;&#25104;&#20102;&#36719;&#20214;&#22806;&#21253;&#21512;&#20316;&#25104;&#29087;&#24230;&#27169;&#22411;&#65292;&#26681;&#25454;&#38656;&#27714;&#24577;&#21183;&#19982;&#21512;&#20316;&#20215;&#20540;&#39044;&#26399;&#20026;&#23458;&#25143;&#25552;&#20379;&#22242;&#38431;&#27966;&#39547;&#26381;&#21153;&#12289;&#39033;&#30446;&#22806;&#21253;&#26381;&#21153;&#12289;&#31163;&#23736;&#20132;&#20184;&#20013;&#24515;&#12289;&#20840;&#29699;&#26381;&#21153;&#20013;&#24515;&#22235;&#20010;&#32423;&#21035;&#30340;&#26381;&#21153;&#27169;&#24335;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#21363;&#26102;&#12289;&#36148;&#36523;&#12289;&#39640;&#25928;&#12289;&#20248;&#36136;&#30340;&#26381;&#21153;&#12290;&#21338;&#24422;&#31185;&#25216;&#32858;&#28966;&#23458;&#25143;&#39640;&#25928;&#36816;&#33829;&#21450;&#21830;&#19994;&#20215;&#20540;&#26368;&#22823;&#21270;&#65292;&#33268;&#21147;&#20110;&#23458;&#25143;&#26680;&#24515;&#20215;&#20540;&#30340;&#25552;&#21319;&#21450;&#25112;&#30053;&#34013;&#22270;&#30340;&#26500;&#24314;&#65292;&#19982;&#20840;&#29699;&#23458;&#25143;&#23637;&#24320;&#28145;&#24230;&#21512;&#20316;&#65292;&#24418;&#25104;&#20102;360&#24230;&#20840;&#26041;&#20301;&#25112;&#30053;&#21512;&#20316;&#20849;&#36194;&#27169;&#24335;&#65292;&#19982;&#23458;&#25143;&#22312;&#25112;&#30053;&#19978;&#32039;&#23494;&#22865;&#21512;&#65292;&#20197;&#23454;&#29616;&#21331;&#36234;&#36816;&#33829;&#12289;&#24066;&#22330;&#39046;&#33322;&#12289;&#25345;&#32493;&#21019;&#26032;&#20026;&#30446;&#26631;&#65292;&#20026;&#23458;&#25143;&#24102;&#26469;&#29420;&#29305;&#30340;&#20215;&#20540;&#20307;&#39564;&#12290;&#21338;&#24422;&#31185;&#25216;&#36981;&#24490;&#20840;&#29699;&#26368;&#39640;&#30340;&#36136;&#37327;&#21644;&#23433;&#20840;&#26631;&#20934;&#65292;&#23454;&#26045;&#20005;&#23494;&#30340;&#23433;&#20840;&#25514;&#26045;&#65292;&#25317;&#26377;&#23436;&#21892;&#12289;&#25104;&#29087;&#30340;&#31649;&#29702;&#21644;&#24320;&#21457;&#27969;&#31243;&#65292;&#33719;&#24471;&#20102;CMMI3&#12289;ISO20000&#12289;ISO9001&#12289;ISO27001&#19968;&#31995;&#21015;&#36164;&#36136;&#35748;&#35777;&#65292;&#24182;&#20973;&#20511;&#28145;&#21402;&#30340;&#34892;&#19994;&#19987;&#38271;&#21644;&#25104;&#29087;&#30340;&#34892;&#19994;&#23454;&#36341;&#12289;&#22269;&#38469;&#21270;&#30340;&#31934;&#33521;&#22242;&#38431;&#21644;&#23436;&#21892;&#30340;&#20154;&#25165;&#31649;&#29702;&#12289;&#23436;&#22791;&#30340;&#20840;&#29699;&#21270;&#20132;&#20184;&#21644;&#26080;&#32541;&#30340;&#23458;&#25143;&#26381;&#21153;&#32593;&#32476;&#20197;&#21450;&#26080;&#22788;&#19981;&#22312;&#30340;&#21019;&#26032;&#31934;&#31070;&#21644;&#38750;&#20961;&#30340;&#21019;&#26032;&#23454;&#36341;&#65292;&#21161;&#21147;&#20840;&#29699;&#20225;&#19994;&#23613;&#20139;&#23433;&#20840;&#26234;&#33021;&#30340;&#31185;&#25216;&#38761;&#26032;&#25152;&#24102;&#26469;&#30340;&#21331;&#36234;&#36816;&#33829;&#65292;&#20026;&#23458;&#25143;&#25345;&#32493;&#21019;&#36896;&#20851;&#38190;&#20215;&#20540;&#65292;&#23454;&#29616;&#24046;&#24322;&#21270;&#26381;&#21153;&#25112;&#30053;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L34" class="blob-num js-line-number" data-line-number="34"/>
        <td id="LC34" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2036899.html", "company_name": "&#21335;&#20140;&#26497;&#22495;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#21335;&#20140;&#24066;&#27743;&#23425;&#21306;&#32988;&#21033;&#36335;89&#21495;&#32043;&#37329;&#30740;&#21019;&#20013;&#24515;3&#26635;13&#27004;(&#37038;&#32534;&#65306;210000)", "company_info": "&#21335;&#20140;&#26497;&#22495;&#20449;&#24687;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#25104;&#31435;&#20110;2007&#24180;5&#26376;&#65292;&#24635;&#37096;&#20301;&#20110;&#21476;&#37117;&#21335;&#20140;&#65292;&#24182;&#19988;&#22312;&#21271;&#20140;&#12289;&#24191;&#24030;&#12289;&#25104;&#37117;&#35774;&#26377;&#38144;&#21806;&#20013;&#24515;&#65292;&#25317;&#26377;&#20248;&#31168;&#30340;&#30740;&#21457;&#22242;&#38431;&#21450;&#24066;&#22330;&#24320;&#25299;&#22242;&#38431;&#12290;&#20844;&#21496;&#38271;&#26399;&#33268;&#21147;&#20110;&#22810;&#23186;&#20307;&#30456;&#20851;&#25216;&#26415;&#30340;&#30740;&#21457;&#65292;&#24182;&#19988;&#25552;&#20379;&#19968;&#31995;&#21015;&#35299;&#20915;&#26041;&#26696;&#65292;&#26159;&#30446;&#21069;&#20013;&#22269;&#20855;&#26377;&#24433;&#21709;&#21147;&#30340;&#25945;&#32946;&#20449;&#24687;&#21270;&#20135;&#21697;&#20379;&#24212;&#21830;&#12290;&#20844;&#21496;&#8220;&#26497;&#22495;&#8221;&#21697;&#29260;&#26071;&#19979;&#20027;&#35201;&#26377;&#30005;&#23376;&#25945;&#23460;&#12289;&#35821;&#35328;&#23454;&#39564;&#23460;&#12289;&#24405;&#25773;&#31995;&#32479;&#12289;&#35270;&#39057;&#26381;&#21153;&#31995;&#32479;&#31561;&#25945;&#32946;&#36719;&#20214;&#20135;&#21697;&#12290;&#20854;&#20013;&#65292;&#8220;&#26497;&#22495;&#8221;&#30005;&#23376;&#25945;&#23460;&#36719;&#20214;&#65292;&#22312;&#24456;&#22810;&#22478;&#24066;&#30340;&#24066;&#22330;&#20855;&#26377;&#36739;&#39640;&#30340;&#21344;&#26377;&#29575;&#65292;&#22312;&#20013;&#22269;&#22269;&#23478;&#25945;&#32946;&#37096;&#20892;&#26449;&#36828;&#31243;&#25945;&#32946;&#39033;&#30446;&#20013;&#65292;&#25104;&#20026;&#20102;&#30005;&#23376;&#25945;&#23460;&#36719;&#20214;&#26368;&#22823;&#20221;&#39069;&#30340;&#20013;&#26631;&#20135;&#21697;&#65292;&#24182;&#36828;&#38144;&#28023;&#22806;50&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#26159;&#20840;&#29699;&#25317;&#26377;&#26368;&#22810;&#29992;&#25143;&#30340;&#30005;&#23376;&#25945;&#23460;&#36719;&#20214;&#65292;&#23398;&#26657;&#29992;&#25143;&#25968;&#37327;&#36229;&#36807;30&#19975;&#25152;&#65292;&#29992;&#25143;&#20154;&#25968;&#36229;&#36807;1200&#19975;&#20154;&#12290;&#20844;&#21496;&#21644;INTEL&#24314;&#31435;&#20102;&#20840;&#29699;&#24615;&#21512;&#20316;&#39033;&#30446;&#65292;&#24182;&#19988;&#21644;&#24494;&#36719;&#12289;&#32852;&#24819;&#12289;DELL&#31561;&#22823;&#22411;&#35745;&#31639;&#26426;&#21378;&#21830;&#24314;&#31435;&#20102;&#38750;&#24120;&#32039;&#23494;&#30340;&#21512;&#20316;&#20851;&#31995;&#12290;&#20844;&#21496;&#31177;&#25215;&#8220;&#20197;&#31185;&#25216;&#21019;&#26032;&#20135;&#21697;&#12289;&#20197;&#25216;&#26415;&#26381;&#21153;&#23458;&#25143;&#8221;&#30340;&#29702;&#24565;&#65292;&#32463;&#36807;&#22810;&#24180;&#21162;&#21147;&#65292;&#22312;&#34892;&#19994;&#20869;&#36880;&#27493;&#26641;&#31435;&#20102;&#20197;&#8220;&#25552;&#20379;&#26368;&#20248;&#35299;&#20915;&#26041;&#26696;&#21644;&#36719;&#30828;&#20214;&#20135;&#21697;&#8221;&#20026;&#30446;&#26631;&#30340;&#20225;&#19994;&#24418;&#35937;&#65292;&#8220;&#26497;&#22495;&#8221;&#21697;&#29260;&#23558;&#19968;&#30452;&#20445;&#25345;&#36825;&#26679;&#30340;&#29366;&#24577;&#21162;&#21147;&#19979;&#21435;&#65292;&#20197;&#26399;&#23613;&#26089;&#23454;&#29616;&#22312;&#24191;&#20041;&#25945;&#32946;&#20449;&#24687;&#21270;&#39046;&#22495;&#8220;&#26497;&#34892;&#31070;&#24030;&#65292;&#22495;&#27901;&#22825;&#19979;&#8221;&#30340;&#26790;&#24819;&#12290;&#25105;&#20204;&#20026;&#24744;&#25552;&#20379;&#32844;&#19994;&#21457;&#23637;&#30340;&#24179;&#21488;&#12289;&#20154;&#24615;&#21270;&#30340;&#24037;&#20316;&#29615;&#22659;&#12289;&#23436;&#21892;&#30340;&#31119;&#21033;&#24453;&#36935;&#65292;&#21253;&#25324;&#24102;&#34218;&#24180;&#20241;&#20551;&#12289;&#31038;&#20250;&#20445;&#38505;&#12289;&#20303;&#25151;&#20844;&#31215;&#37329;&#31561;&#65307;&#25353;&#29031;&#22269;&#23478;&#35268;&#23450;&#21150;&#29702;&#24212;&#23626;&#29983;&#33853;&#25143;&#21644;&#26723;&#26696;&#20195;&#29702;&#12290;&#27426;&#36814;&#26377;&#35782;&#20043;&#22763;&#21152;&#20837;&#65292;&#20849;&#21516;&#21162;&#21147;&#65292;&#25104;&#23601;&#26410;&#26469;&#65281;&#25509;&#25910;&#31616;&#21382;&#37038;&#31665;&#65306;hr2@mythware.net"},</td>
      </tr>
      <tr>
        <td id="L35" class="blob-num js-line-number" data-line-number="35"/>
        <td id="LC35" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2912589.html", "company_name": "&#33487;&#24030;&#26391;&#25463;&#36890;&#26234;&#33021;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#35199;&#29615;&#36335;888&#21495;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#26391;&#25463;&#36890;&#26234;&#33021;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#26159;&#19968;&#23478;&#19987;&#19994;&#20174;&#20107;&#24314;&#31569;&#26234;&#33021;&#21270;&#35774;&#35745;&#19982;&#26045;&#24037;&#30340;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#65292;&#27880;&#20876;&#36164;&#26412;8000&#19975;&#20803;&#12290;&#20844;&#21496;&#20027;&#35201;&#32463;&#33829;&#33539;&#22260;&#20026;&#39640;&#31471;&#26143;&#32423;&#37202;&#24215;&#12289;&#20844;&#20849;&#24314;&#31569;&#12289;&#22478;&#24066;&#32508;&#21512;&#20307;&#26234;&#33021;&#21270;&#24037;&#31243;&#65292;&#25552;&#20379;&#26234;&#33021;&#21270;&#19987;&#19994;&#35299;&#20915;&#26041;&#26696;&#12290;&#20844;&#21496;&#25317;&#26377;&#24314;&#31569;&#26234;&#33021;&#21270;&#24037;&#31243;&#19987;&#19994;&#25215;&#21253;&#19968;&#32423;&#36164;&#36136;&#12289;&#24314;&#31569;&#26234;&#33021;&#21270;&#31995;&#32479;&#35774;&#35745;&#19987;&#39033;&#30002;&#32423;&#21644;&#23433;&#38450;&#24037;&#31243;&#20225;&#19994;&#19968;&#32423;&#12289;&#38899;&#35270;&#39057;&#20225;&#19994;&#29305;&#32423;&#31561;&#22810;&#39033;&#36164;&#36136;&#65292;&#24182;&#36890;&#36807;&#20102;ISO9001:2008&#36136;&#37327;&#31649;&#29702;&#20307;&#31995;&#12289;OHSAS18001:2007&#23433;&#20840;&#31649;&#29702;&#20307;&#31995;&#21644;ISO14001:2004&#29615;&#22659;&#31649;&#29702;&#20307;&#31995;&#19977;&#20301;&#19968;&#20307;&#30340;&#22269;&#38469;&#35748;&#35777;&#12290;&#20110;2011&#24180;&#21462;&#24471;&#20102;&#27743;&#33487;&#30465;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#31216;&#21495;&#65292;&#24182;&#20110;2010&#21644;2011&#24180;&#36830;&#32493;&#20004;&#24180;&#20837;&#36873;&#20840;&#22269;&#26234;&#33021;&#21270;&#34892;&#19994;50&#24378;&#12290;&#20844;&#21496;&#27491;&#21162;&#21147;&#21457;&#23637;&#25104;&#20026;&#39640;&#31471;&#26143;&#32423;&#37202;&#24215;&#12289;&#22478;&#24066;&#32508;&#21512;&#20307;&#21450;&#32508;&#21512;&#21150;&#20844;&#27004;&#26234;&#33021;&#21270;&#39046;&#22495;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#19987;&#19994;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#21830;&#65292;&#24182;&#25104;&#20026;&#22269;&#20869;&#24341;&#39046;&#26234;&#33021;&#21270;&#39046;&#22495;&#21457;&#23637;&#30340;&#19968;&#27969;&#20844;&#21496;&#12290;&#20844;&#21496;&#26159;&#20013;&#22269;&#24314;&#31569;&#26234;&#33021;&#34892;&#19994;&#21327;&#20250;&#26234;&#33021;&#24314;&#31569;&#20998;&#20250;&#24120;&#21153;&#29702;&#20107;&#21333;&#20301;&#12289;&#27743;&#33487;&#30465;&#35013;&#39280;&#35013;&#20462;&#34892;&#19994;&#21327;&#20250;&#24314;&#31569;&#26234;&#33021;&#21270;&#19982;&#33410;&#33021;&#29615;&#20445;&#19987;&#19994;&#22996;&#21592;&#20250;&#21103;&#20027;&#20219;&#22996;&#21592;&#21333;&#20301;&#12289;&#33487;&#24030;&#24066;&#24314;&#31569;&#34892;&#19994;&#21327;&#20250;&#24314;&#31569;&#26234;&#33021;&#21270;&#20998;&#20250;&#21103;&#20250;&#38271;&#21333;&#20301;&#12290;&#20844;&#21496;&#25317;&#26377;&#39640;&#32032;&#36136;&#12289;&#39640;&#25928;&#29575;&#30340;&#31649;&#29702;&#26426;&#26500;&#21644;&#19987;&#12289;&#31934;&#12289;&#23574;&#30340;&#25216;&#26415;&#22242;&#38431;&#20197;&#21450;&#32463;&#39564;&#20016;&#23500;&#12289;&#36136;&#37327;&#36807;&#30828;&#30340;&#26045;&#24037;&#38431;&#20237;&#65292;&#20808;&#21518;&#21442;&#19982;&#36807;&#20840;&#22269;&#25968;&#30334;&#20010;&#26234;&#33021;&#21270;&#24037;&#31243;&#39033;&#30446;&#30340;&#35774;&#35745;&#19982;&#26045;&#24037;&#65292;&#22914;&#20154;&#27665;&#22823;&#20250;&#22530;&#27743;&#33487;&#21381;&#12289;&#20013;&#22269;&#35777;&#30417;&#20250;&#12289;&#20013;&#22269;&#27880;&#20876;&#20250;&#35745;&#24072;&#21327;&#20250;&#12289;&#20013;&#30707;&#27833;&#12289;&#33487;&#24030;&#22269;&#38469;&#21338;&#35272;&#20013;&#24515;&#12289;&#25196;&#24030;&#36814;&#23486;&#39302;&#12289;&#33487;&#24030;&#19996;&#23665;&#22269;&#23486;&#39302;&#12289;&#33487;&#24030;&#39640;&#26032;&#21306;&#21019;&#19994;&#22253;&#22823;&#21414;&#12289;&#33487;&#24030;&#39640;&#26032;&#21306;&#20154;&#25165;&#22823;&#21414;&#12289;&#39321;&#23665;&#22269;&#38469;&#22823;&#37202;&#24215;&#12289;&#22823;&#20016;&#28207;&#28201;&#27849;&#20551;&#26085;&#37202;&#24215;&#12289;&#21513;&#26519;&#30465;&#39640;&#32423;&#20154;&#27665;&#27861;&#38498;&#12289;&#27888;&#24030;&#19975;&#36798;&#24076;&#23572;&#39039;&#36920;&#26519;&#37202;&#24215;&#12289;&#21335;&#36890;&#32511;&#27954;&#20551;&#26085;&#37202;&#24215;&#12289;&#26080;&#38177;&#20029;&#31513;&#24230;&#20551;&#37202;&#24215;&#12289;&#24658;&#22823;&#20013;&#24515;&#31561;&#12290;&#28201;&#39336;&#25552;&#31034;&#65306;&#36817;&#26469;&#26377;&#19981;&#27861;&#20998;&#23376;&#20882;&#20805;&#25105;&#20844;&#21496;&#20154;&#21592;&#23545;&#22806;&#24320;&#23637;&#38750;&#27861;&#25307;&#32856;&#27963;&#21160;&#65292;&#21521;&#24212;&#32856;&#32773;&#36827;&#34892;&#35784;&#39575;&#65292;&#25105;&#20844;&#21496;&#22312;&#27492;&#20005;&#27491;&#22768;&#26126;&#65292;&#25105;&#20844;&#21496;&#26412;&#32593;&#31449;&#25152;&#26377;&#25307;&#32856;&#22343;&#36890;&#36807;&#21069;&#31243;&#26080;&#24551;&#21457;&#24067;&#21644;&#25253;&#21517;&#65292;&#24182;&#19988;&#19981;&#20250;&#20197;&#20219;&#20309;&#21517;&#20041;&#20219;&#20309;&#26041;&#24335;&#21521;&#24212;&#32856;&#32773;&#32034;&#35201;&#36130;&#29289;&#65292;&#35831;&#24212;&#32856;&#32773;&#20445;&#25345;&#35686;&#24789;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L36" class="blob-num js-line-number" data-line-number="36"/>
        <td id="LC36" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2790973.html", "company_name": "&#33487;&#24030;&#20840;&#32500;&#36719;&#20214;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#26143;&#28246;&#34903;218&#21495;A1&#27004;&#21335;&#24231;5&#27004;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#20840;&#32500;&#36719;&#20214;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#26159;&#19968;&#23478;&#25104;&#31435;&#20110;2012&#24180;&#30340;&#21019;&#26032;&#22411;&#20114;&#32852;&#32593;&#20844;&#21496;&#65292;&#20844;&#21496;&#33268;&#21147;&#20110;&#21307;&#33647;&#20581;&#24247;&#39046;&#22495;&#65292;&#21521;&#22823;&#20247;&#28040;&#36153;&#32773;&#12289;&#21307;&#33647;&#20581;&#24247;&#20135;&#21697;&#19982;&#26381;&#21153;&#21830;&#25552;&#20379;&#22522;&#30784;&#24179;&#21488;&#21644;&#19987;&#19994;&#25903;&#25745;&#12290;&#20844;&#21496;&#26071;&#19979;&#20114;&#32852;&#32593;&#39033;&#30446;&#21253;&#25324;&#8220;&#33647;&#24215;E&#23478;&#8221;&#21644;&#8220;&#38382;&#33647;&#8221;&#20004;&#20010;&#20135;&#21697;&#12290;&#33647;&#24215;E&#23478;&#26159;&#30446;&#21069;&#22269;&#20869;&#39046;&#20808;&#30340;&#22522;&#20110;&#25972;&#21512;&#21307;&#33647;&#33829;&#38144;&#30340;O2O&#24179;&#21488;&#21644;&#24494;&#30005;&#21830;&#24179;&#21488;&#65292;&#24050;&#32463;&#19982;&#20840;&#22269;&#25968;&#30334;&#23478;&#30693;&#21517;&#21307;&#33647;&#20225;&#19994;&#65292;&#21313;&#20313;&#19975;&#23478;&#33647;&#25151;&#26426;&#26500;&#12289;&#25968;&#21315;&#19975;&#28040;&#36153;&#32773;&#24418;&#25104;&#24179;&#21488;&#19994;&#21153;&#21512;&#20316;&#65292;&#26088;&#22312;&#20026;&#24179;&#21488;&#20351;&#29992;&#32773;&#25552;&#21319;&#33829;&#38144;&#33021;&#21147;&#12289;&#24378;&#21270;&#20581;&#24247;&#26381;&#21153;&#12289;&#25552;&#39640;&#25191;&#34892;&#25928;&#30410;&#12290;&#38382;&#33647;&#26159;&#20844;&#21496;&#20381;&#25176;&#32447;&#19979;&#36830;&#38145;&#38376;&#24215;&#33258;&#24314;&#30340;&#32447;&#19978;&#30005;&#21830;&#24179;&#21488;&#8212;&#8212;&#38382;&#33647;APP&#21830;&#22478;&#21644;&#38382;&#33647;&#24494;&#20449;&#21830;&#22478;&#65292;&#32447;&#19978;&#21830;&#22478;&#21697;&#31867;&#36229;&#36807;5000&#31181;&#65292;&#21253;&#21547;&#21508;&#31867;OTC&#33647;&#21697;&#65288;&#38750;&#22788;&#26041;&#33647;&#65289;&#12289;&#32654;&#23481;&#25252;&#29702;&#12289;&#21307;&#30103;&#22120;&#26800;&#12289;&#35745;&#29983;&#29992;&#21697;&#12289;&#33829;&#20859;&#20445;&#20581;&#21697;&#12289;&#21442;&#33592;&#32454;&#21697;&#31561;&#65292;&#19979;&#36733;APP&#25110;&#25195;&#25551;&#20851;&#27880;&#24494;&#20449;&#21363;&#21487;&#36731;&#26494;&#23454;&#29616;&#22312;&#32447;&#21672;&#35810;&#12289;&#24494;&#20449;&#36141;&#33647;&#12289;&#22312;&#32447;&#25903;&#20184;&#12289;&#36865;&#36135;&#19978;&#38376;&#31561;&#20415;&#25463;&#26381;&#21153;&#65292;&#24179;&#21488;&#23450;&#26399;&#25512;&#36865;&#21508;&#31867;&#20581;&#24247;&#30693;&#35782;&#20449;&#24687;&#12289;&#29992;&#33647;&#23433;&#20840;&#20449;&#24687;&#21644;&#30142;&#30149;&#39044;&#38450;&#24120;&#35782;&#65292;&#24110;&#21161;&#28040;&#36153;&#32773;&#36731;&#26494;&#23454;&#29616;&#33258;&#25105;&#20581;&#24247;&#31649;&#29702;&#12290;&#30446;&#21069;&#38382;&#33647;&#32447;&#19978;&#27880;&#20876;&#29992;&#25143;&#20154;&#25968;&#36229;&#36807;&#19968;&#21315;&#19975;&#65292;&#36817;&#20004;&#24180;&#23558;&#22823;&#21147;&#24320;&#21457;&#32447;&#19978;&#19994;&#21153;&#65292;&#22312;2-3&#24180;&#26102;&#38388;&#20869;&#21162;&#21147;&#21457;&#23637;&#25104;&#20197;&#33487;&#24030;&#20026;&#26680;&#24515;&#65292;&#35206;&#30422;&#20840;&#22269;&#33539;&#22260;&#30340;&#22823;&#22411;&#32447;&#19978;&#21307;&#33647;&#38646;&#21806;&#21830;&#22478;&#12290;&#20844;&#21496;&#23815;&#23578;&#22374;&#35802;&#12289;&#31215;&#26497;&#12289;&#27491;&#21521;&#12289;&#32467;&#26524;&#23548;&#21521;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#22312;&#36825;&#37324;&#65292;&#20320;&#23558;&#36523;&#22788;&#24320;&#25918;&#12289;&#24179;&#31561;&#12289;&#20998;&#20139;&#30340;&#25991;&#21270;&#27675;&#22260;&#65292;&#20320;&#23558;&#25910;&#33719;&#21451;&#29233;&#12289;&#23562;&#37325;&#12289;&#28201;&#26262;&#30340;&#20107;&#19994;&#20249;&#20276;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20320;&#33021;&#23454;&#29616;&#33258;&#24049;&#26368;&#22823;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#20351;&#33258;&#24049;&#21644;&#25972;&#20010;&#31038;&#20250;&#21463;&#30410;&#12290;&#25237;&#36882;&#31616;&#21382;&#21069;&#27442;&#35814;&#32454;&#20102;&#35299;&#20844;&#21496;&#39033;&#30446;&#65292;&#35831;&#25195;&#25551;&#22270;&#20013;&#20108;&#32500;&#30721;&#36827;&#34892;&#20851;&#27880;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L37" class="blob-num js-line-number" data-line-number="37"/>
        <td id="LC37" class="blob-code blob-code-inner js-file-line">{<span class="pl-s"><span class="pl-pds">"</span>company_url<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>http://jobs.51job.com/all/co3425757.html<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_name<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#19978;&#28023;&#26133;&#20581;&#21307;&#30103;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_address<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#19978;&#28023;&#24066;&#22025;&#23450;&#21306;&#20852;&#36132;&#36335;1180&#21495;(&#37038;&#32534;&#65306;201203)<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_info<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#19978;&#28023;&#26133;&#20581;&#21307;&#30103;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#30001;&#28023;&#22806;&#24402;&#22269;&#20154;&#21592;&#12289;&#19987;&#19994;&#22522;&#37329;&#31649;&#29702;&#24179;&#21488;&#20849;&#21516;&#35774;&#31435;&#65292;&#26159;&#20013;&#22269;&#21307;&#23398;3D&#25171;&#21360;&#30340;&#40857;&#22836;&#20225;&#19994;&#20043;&#19968;&#65292;&#31435;&#36275;&#20110;&#25104;&#20026;&#22269;&#38469;&#19968;&#27969;&#30340;&#19987;&#19994;&#25216;&#26415;&#25552;&#20379;&#21830;&#12290;&#20844;&#21496;&#20027;&#35201;&#20135;&#21697;&#21253;&#25324;&#22522;&#20110;3D&#25171;&#21360;&#30340;&#21307;&#23398;&#22270;&#20687;3D&#37325;&#26500;&#36719;&#20214;&#31995;&#32479;&#12289;&#39592;&#31185;&#25163;&#26415;&#35268;&#21010;&#36719;&#20214;&#31995;&#32479;&#65292;&#20010;&#24615;&#21270;&#25163;&#26415;&#23548;&#26495;&#12289;&#20010;&#24615;&#21270;&#20154;&#24037;&#20851;&#33410;&#31561;&#65292;&#26159;&#19968;&#23478;&#39640;&#36215;&#28857;&#12289;&#39640;&#25216;&#26415;&#30340;&#39640;&#26032;&#21307;&#30103;&#25216;&#26415;&#20225;&#19994;&#12290;&#20844;&#21496;&#19982;&#21253;&#25324;&#22269;&#23478;&#22686;&#26448;&#21046;&#36896;&#21019;&#26032;&#20013;&#24515;&#65292;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#31561;&#22810;&#23478;&#22269;&#20869;&#22806;&#30693;&#21517;&#31185;&#30740;&#26426;&#26500;&#24314;&#31435;&#36215;&#20102;&#30740;&#21457;&#32852;&#30431;&#65292;&#20844;&#21496;&#25317;&#26377;&#22810;&#39033;&#33258;&#20027;&#30740;&#21457;&#30340;&#19987;&#21033;&#25216;&#26415;&#65292;&#24378;&#22823;&#30340;&#25216;&#26415;&#21019;&#26032;&#33021;&#21147;&#65292;&#20351;&#25105;&#20204;&#19981;&#26029;&#25512;&#21160;&#25216;&#26415;&#30340;&#21019;&#26032;&#12290;www.xjortho.com<span class="pl-pds">"</span></span>},</td>
      </tr>
      <tr>
        <td id="L38" class="blob-num js-line-number" data-line-number="38"/>
        <td id="LC38" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2029195.html", "company_name": "&#19978;&#28023;&#29233;&#25968;&#20449;&#24687;&#25216;&#26415;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#38389;&#34892;&#21306;&#28006;&#27743;&#38215;&#32852;&#33322;&#36335;1188&#21495;&#28006;&#27743;&#26234;&#35895;8&#21495;&#27004;2&#23618;A&#24231;(&#37038;&#32534;&#65306;201112)", "company_info": "&#29233;&#25968;&#26159;&#20013;&#22269;&#39046;&#20808;&#30340;&#25968;&#25454;&#31649;&#29702;&#35299;&#20915;&#26041;&#26696;&#20113;&#35745;&#31639;&#20844;&#21496;&#65292;&#20316;&#20026;&#22791;&#20221;&#19968;&#20307;&#26426;&#30340;&#39046;&#23548;&#32773;&#65292;&#29233;&#25968;&#30340;&#20135;&#21697;&#21644;&#35299;&#20915;&#26041;&#26696;&#24050;&#32463;&#25104;&#21151;&#26381;&#21153;&#20110;&#20840;&#29699;&#19978;&#19975;&#23458;&#25143;&#65292;&#36941;&#21450;&#20826;&#25919;&#12289;&#21307;&#21355;&#12289;&#28041;&#23494;&#12289;&#25945;&#32946;&#12289;&#20225;&#19994;&#20197;&#21450;&#20113;&#26381;&#21153;&#39046;&#22495;&#31561;&#34892;&#19994;&#12290;2013&#24180;&#65292;&#29233;&#25968;&#20973;&#20511;&#23436;&#25972;&#30340;&#25968;&#25454;&#31649;&#29702;&#35299;&#20915;&#26041;&#26696;&#20837;&#36873;GartnerCoolVendor&#21517;&#21333;&#65292;&#24182;&#22312;IDC2013&#12289;2014&#24180;&#20851;&#20110;&#20013;&#22269;&#22791;&#20221;&#19968;&#20307;&#26426;&#24066;&#22330;&#30340;&#30740;&#31350;&#25253;&#21578;&#20013;&#65292;&#29233;&#25968;&#20998;&#21035;&#20197;18.5%&#21644;21.5%&#30340;&#24066;&#22330;&#20221;&#39069;&#20301;&#23621;&#20013;&#22269;&#21697;&#29260;&#39046;&#20808;&#22320;&#20301;&#12290;&#29233;&#25968;&#31435;&#36275;&#20110;&#36235;&#21183;&#21069;&#27839;&#65292;&#25104;&#31435;&#20102;&#19978;&#28023;&#21644;&#38271;&#27801;&#20004;&#22823;&#30740;&#21457;&#20013;&#24515;&#65292;&#38024;&#23545;&#19981;&#21516;&#30340;&#23458;&#25143;&#23450;&#20301;&#65292;&#25552;&#20379;&#19987;&#19994;&#30340;&#25968;&#25454;&#31649;&#29702;&#35299;&#20915;&#26041;&#26696;&#21644;&#26381;&#21153;&#65292;&#33268;&#21147;&#20110;&#36890;&#36807;&#39640;&#25928;&#30340;&#25968;&#25454;&#31649;&#29702;&#26469;&#24110;&#21161;&#29992;&#25143;&#25552;&#21319;&#36816;&#33829;&#25928;&#29575;&#65292;&#24182;&#21152;&#22266;&#19994;&#21153;&#36830;&#32493;&#24615;&#65292;&#20854;&#20013;&#29233;&#25968;&#22791;&#20221;&#23481;&#28798;&#19968;&#20307;&#21270;&#20135;&#21697;AnyBackup&#12289;&#23384;&#20648;&#20135;&#21697;AnyStorage&#12289;&#36229;&#34701;&#21512;&#23384;&#20648;AnyVM,&#21019;&#26032;&#30340;&#20869;&#23481;&#31649;&#29702;&#20113;&#20135;&#21697;AnyShare&#21644;&#20869;&#23481;&#23478;&#31561;&#21487;&#20840;&#26041;&#20301;&#30340;&#24110;&#21161;&#23458;&#25143;&#20174;&#23481;&#24067;&#23616;&#20113;&#31471;&#65292;&#36171;&#20104;IT&#25112;&#30053;&#20215;&#20540;&#65292;&#23454;&#29616;&#20174;&#25968;&#25454;&#36164;&#20135;&#21040;&#20449;&#24687;&#36164;&#20135;&#30340;&#36328;&#36234;&#65292;&#26377;&#25928;&#25552;&#21319;&#19994;&#21153;&#25928;&#29575;&#12290;&#20316;&#20026;&#19968;&#23478;&#20805;&#28385;&#27963;&#21147;&#30340;IT&#20225;&#19994;&#65292;&#29233;&#25968;&#24050;&#33719;&#24471;&#19978;&#28023;&#24066;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#12289;&#19978;&#28023;&#24066;&#26126;&#26143;&#36719;&#20214;&#20225;&#19994;&#12289;&#19978;&#28023;&#24066;&#23567;&#24040;&#20154;&#31561;&#22810;&#39033;&#33635;&#35465;&#36164;&#36136;&#65307;&#29233;&#25968;&#30340;&#20135;&#21697;&#24050;&#34987;&#35780;&#20026;&#22269;&#23478;&#37325;&#28857;&#26032;&#20135;&#21697;&#12289;&#19978;&#28023;&#24066;&#19987;&#21033;&#26032;&#20135;&#21697;&#12289;&#19978;&#28023;&#24066;&#20248;&#31168;&#36719;&#20214;&#20135;&#21697;&#65292;&#24182;&#33719;&#24471;&#20844;&#23433;&#37096;&#38144;&#21806;&#35768;&#21487;&#35777;&#12289;&#20445;&#23494;&#35777;&#20070;&#12289;&#20891;&#23494;&#35748;&#35777;&#12289;&#22269;&#23478;&#20449;&#24687;&#23433;&#20840;&#20135;&#21697;&#35748;&#35777;ISCCC&#12289;&#22269;&#23478;&#24378;&#21046;&#24615;&#20135;&#21697;&#35748;&#35777;CCC&#31561;&#22810;&#39033;&#35748;&#35777;&#12290;&#25105;&#20204;&#31177;&#25215;&#23458;&#25143;&#20026;&#20808;&#12289;&#24179;&#31561;&#23562;&#37325;&#12289;&#20817;&#29616;&#25215;&#35834;&#12289;&#25345;&#32493;&#21464;&#38761;&#30340;&#20215;&#20540;&#35266;&#20026;&#20840;&#29699;&#21508;&#22320;&#30340;&#23458;&#25143;&#23454;&#29616;&#26080;&#27861;&#24819;&#35937;&#30340;IT&#21830;&#19994;&#20215;&#20540;&#12290;&#29233;&#25968;&#30446;&#21069;&#27491;&#22788;&#20110;&#36805;&#36895;&#21457;&#23637;&#38454;&#27573;&#65292;&#24050;&#23436;&#25104;C&#36718;&#34701;&#36164;&#65292;&#22914;&#26524;&#20320;&#25317;&#26377;&#21644;&#25105;&#20204;&#19968;&#26679;&#30340;&#20215;&#20540;&#35266;&#21644;&#20107;&#19994;&#26790;&#24819;&#65292;&#27426;&#36814;&#21152;&#20837;&#25105;&#20204;&#12290;&#25105;&#20204;&#23558;&#20026;&#20320;&#25552;&#20379;&#25343;&#21040;&#25163;&#30340;&#20445;&#38556;&#65306;&#22522;&#26412;&#24037;&#36164;&#65306;&#25105;&#20204;&#25552;&#20379;&#26377;&#24066;&#22330;&#31454;&#20105;&#21147;&#30340;&#24453;&#36935;&#65307;&#22870;&#21169;&#26426;&#21046;&#65306;&#25152;&#26377;&#23703;&#20301;&#37117;&#26377;&#23545;&#24212;&#30340;&#22870;&#37329;&#26426;&#21046;&#65292;&#21516;&#26102;&#25105;&#20204;&#20026;&#27599;&#19968;&#20010;&#23436;&#25104;&#21450;&#36229;&#39069;&#30446;&#26631;&#30340;&#37096;&#38376;&#37117;&#26377;&#39069;&#22806;&#30340;&#32418;&#21253;&#28608;&#21169;&#12289;&#28023;&#22806;&#26053;&#28216;&#22823;&#22870;&#65292;&#26376;&#24230;&#22870;&#12289;&#23395;&#24230;&#22870;&#12289;&#24180;&#32456;&#22870;&#12289;&#24180;&#24230;&#32418;&#21253;&#65292;&#35753;&#20320;&#25343;&#22870;&#25343;&#21040;&#25163;&#37240;&#65307;&#21508;&#31867;&#34917;&#36148;&#65306;&#39277;&#36148;&#12289;&#25945;&#32946;&#27941;&#36148;&#12289;&#24037;&#40836;&#27941;&#36148;&#12289;BYOD&#34917;&#36148;&#12289;&#25506;&#20146;&#27941;&#36148;&#12289;&#32467;&#23130;&#27941;&#36148;&#12289;&#29983;&#32946;&#27941;&#36148;&#12289;&#23548;&#24072;&#27941;&#36148;&#65292;&#31181;&#31867;&#24635;&#27604;&#20320;&#24819;&#30340;&#22810;&#19968;&#28857;&#12290;&#30475;&#24471;&#35265;&#30340;&#36719;&#30828;&#20214;&#65306;&#30828;&#20214;&#29615;&#22659;&#65306;&#23485;&#25950;&#33298;&#36866;&#30340;&#21150;&#20844;&#29615;&#22659;&#65292;&#27807;&#36890;&#26080;&#38556;&#30861;&#65292;&#22253;&#21306;&#39118;&#26223;&#20248;&#32654;&#65292;&#36866;&#21512;&#39184;&#21518;&#25955;&#27493;&#65292;&#25454;&#35828;&#26159;&#19978;&#28023;&#31232;&#32570;&#30340;&#29983;&#24577;&#24037;&#20316;&#22253;&#21306;&#65307;&#24037;&#20316;&#27675;&#22260;&#65306;&#31616;&#21333;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#33258;&#30001;&#24179;&#31561;&#30340;&#27807;&#36890;&#65292;***&#24635;&#35009;&#24456;&#24189;&#40664;&#21734;&#65307;&#20805;&#20998;&#20449;&#20219;&#65306;&#21644;&#19978;&#19979;&#29677;&#25171;&#21345;saybyebye&#65307;&#20445;&#38505;&#20445;&#38556;&#65306;&#20116;&#38505;&#19968;&#37329;&#24517;&#39035;&#26377;&#65292;&#21830;&#19994;&#20445;&#38505;&#38182;&#19978;&#28155;&#33457;&#65292;&#20026;&#29983;&#27963;&#22312;&#39764;&#37117;&#30340;&#33510;&#36924;&#38738;&#24180;&#20204;&#20943;&#36731;&#24847;&#22806;&#20260;&#23475;&#24102;&#26469;&#30340;&#36127;&#25285;&#65307;&#24180;&#20241;&#20551;&#65306;&#22312;&#22269;&#23478;&#27861;&#23450;&#22522;&#30784;&#19978;&#22686;&#21152;&#39069;&#22806;&#20551;&#26399;&#65292;&#23601;&#30475;&#20320;&#21644;&#29233;&#25968;&#30340;&#32536;&#20998;&#26377;&#22810;&#20037;&#65292;&#21478;&#22806;&#36824;&#26377;&#20146;&#23376;&#20551;&#31561;&#29305;&#27530;&#33410;&#26085;&#20551;&#26085;&#21734;&#20581;&#24247;&#20307;&#26816;&#65306;&#36523;&#20307;&#24456;&#37325;&#35201;&#65292;&#24180;&#24230;&#20307;&#26816;&#23569;&#19981;&#20102;&#65307;&#22521;&#35757;&#20998;&#20139;&#65306;&#20869;&#37096;&#22521;&#35757;&#21697;&#29260;&#12298;&#29233;&#25968;&#23398;&#38498;&#12299;&#24110;&#21161;&#20320;&#33719;&#24471;&#30693;&#35782;&#65292;&#21644;&#23567;&#20249;&#20276;&#20204;&#20998;&#20139;&#32463;&#39564;&#65307;&#33410;&#26085;&#38382;&#20505;&#65306;&#31471;&#21320;&#12289;&#20013;&#31179;&#12289;&#26149;&#33410;&#12289;&#22919;&#22899;&#33410;&#12289;&#22307;&#35806;&#33410;&#65292;&#20197;&#21450;&#20320;&#30340;&#29983;&#26085;&#65292;&#27599;&#20010;&#33410;&#26085;&#37117;&#26377;&#24778;&#21916;&#21734;&#65307;&#38598;&#20307;&#26053;&#34892;&#65306;&#27599;&#24180;&#37117;&#20250;&#32452;&#32455;&#26053;&#28216;&#65292;&#40644;&#23665;&#12289;&#24352;&#23478;&#30028;&#12289;&#26690;&#26519;&#12289;&#21414;&#38376;&#65292;&#25105;&#20204;&#21487;&#20197;&#36208;&#30340;&#26356;&#36828;&#65307;&#27963;&#21160;&#22522;&#37329;&#65306;&#21592;&#24037;&#20837;&#32844;&#21518;&#21487;&#20139;&#21463;&#22242;&#38431;&#27963;&#21160;&#22522;&#37329;&#65307;&#27599;&#21608;&#19968;&#21160;&#65306;&#27599;&#21608;&#22235;&#19979;&#21320;4&#65306;30&#21363;&#20026;sportstime&#65292;&#21644;&#23567;&#20249;&#20276;&#20204;&#19968;&#36215;&#21435;PK&#29699;&#25216;&#21734;&#20844;&#21496;&#22320;&#22336;&#65306;&#19978;&#28023;&#24066;&#38389;&#34892;&#21306;&#32852;&#33322;&#36335;1188&#21495;&#28006;&#27743;&#26234;&#35895;8&#21495;2&#23618;&#38468;&#36817;&#20132;&#36890;&#65306;&#22320;&#38081;&#65306;8&#21495;&#32447;&#32852;&#33322;&#36335;&#31449;&#65288;&#20844;&#21496;&#26377;&#22810;&#36255;&#29677;&#36710;&#20174;&#22320;&#38081;&#31449;&#30452;&#36798;&#21150;&#20844;&#27004;&#19979;&#65289;&#20844;&#20132;&#65306;&#28006;&#27743;1&#36335;&#65288;&#32852;&#33322;&#36335;&#21484;&#27004;&#36335;&#31449;&#65289;174&#36335;&#12289;&#38389;&#34892;20&#36335;&#12289;&#21608;&#40065;&#32447;&#12289;&#21335;&#21326;&#19987;&#32447;&#12289;&#27818;&#22616;&#19987;&#32447;&#65288;&#24247;&#26725;&#31449;&#65289;"},</td>
      </tr>
      <tr>
        <td id="L39" class="blob-num js-line-number" data-line-number="39"/>
        <td id="LC39" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co290276.html", "company_name": "&#28145;&#22323;&#24066;&#38271;&#20142;&#31185;&#25216;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#28145;&#22323;&#24066;&#21335;&#23665;&#21306;&#27801;&#27827;&#35199;&#36335;&#31185;&#25216;&#29983;&#24577;&#22253;1&#21306;2&#26635;A&#24231;5&#27004;(&#37038;&#32534;&#65306;518057)", "company_info": "&#38271;&#20142;&#31185;&#25216;&#65288;&#32929;&#31080;&#20195;&#30721;300348&#65289;&#26159;&#20840;&#29699;&#39046;&#20808;&#30340;&#37329;&#34701;IT&#35299;&#20915;&#26041;&#26696;&#20379;&#24212;&#21830;&#65292;&#30001;&#19968;&#32676;&#25317;&#26377;&#40511;&#40516;&#20043;&#24535;&#30340;IT&#38738;&#24180;&#20110;2002&#24180;&#21019;&#31435;&#33267;&#20170;&#65292;&#31177;&#25215;&#19981;&#26029;&#21019;&#26032;&#30340;&#31934;&#31070;&#20026;&#37329;&#34701;&#26426;&#26500;&#25552;&#20379;&#26680;&#24515;&#19994;&#21153;&#12289;&#20114;&#32852;&#32593;&#37329;&#34701;&#19994;&#21153;&#12289;&#25968;&#25454;&#19994;&#21153;&#21644;&#31649;&#29702;&#19994;&#21153;&#31561;&#25972;&#20307;&#21270;&#37329;&#34701;IT&#35299;&#20915;&#26041;&#26696;&#12290;15&#24180;&#26469;&#20844;&#21496;&#19981;&#26029;&#22766;&#22823;&#21457;&#23637;&#65292;&#20110;2012&#24180;&#30331;&#38470;&#28145;&#20132;&#25152;&#21019;&#19994;&#26495;&#24182;&#24314;&#31435;&#20840;&#21592;&#25345;&#32929;&#26426;&#21046;&#65292;&#26368;&#22823;&#21270;&#21592;&#24037;&#20027;&#20154;&#32705;&#24863;&#21644;&#32452;&#32455;&#25215;&#35834;&#65307;&#20110;2016&#24180;&#20840;&#21147;&#36827;&#20891;&#28023;&#22806;&#24066;&#22330;&#19988;&#25104;&#32489;&#20142;&#30524;&#65307;&#20110;2017&#24180;&#33635;&#30331;&#31119;&#24067;&#26031;&#20013;&#22269;&#19978;&#24066;&#28508;&#21147;&#20225;&#19994;&#27036;&#21333;&#12289;&#33635;&#33719;&#8220;2017IDCChinaFinTechPioneerTOP25&#8221;&#33635;&#35465;&#24471;&#21040;&#20840;&#29699;&#19987;&#19994;&#26435;&#23041;&#26426;&#26500;&#35748;&#21487;&#65281;&#29616;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#65292;&#23376;&#20844;&#21496;10&#23478;&#65292;&#21592;&#24037;&#36229;4000&#20154;&#36275;&#36857;&#36941;&#24067;&#21271;&#19978;&#24191;&#28145;&#12289;&#26477;&#24030;&#12289;&#39321;&#28207;&#12289;&#39532;&#26469;&#35199;&#20122;&#31561;&#22320;&#21306;&#12290;&#24403;&#20170;&#65292;&#20114;&#32852;&#32593;&#37329;&#34701;&#29369;&#22914;&#40857;&#21367;&#39118;&#20197;&#36805;&#29467;&#20043;&#21183;&#24109;&#21367;&#20840;&#29699;&#65292;&#38271;&#20142;&#31185;&#25216;&#32039;&#36319;&#24066;&#22330;&#27493;&#20240;&#65292;&#25552;&#20379;&#27492;&#31867;&#20248;&#36136;&#35299;&#20915;&#26041;&#26696;&#30340;&#21516;&#26102;&#20869;&#37096;&#19981;&#26029;&#21152;&#22823;&#30740;&#21457;&#21147;&#24230;&#65292;&#22806;&#37096;&#19981;&#26029;&#21152;&#22823;&#21516;&#22269;&#20869;&#22806;&#30693;&#21517;&#37329;&#34701;&#26426;&#26500;&#30340;&#21512;&#20316;&#12290;&#20973;&#20511;&#36229;&#24378;&#33258;&#20027;&#21019;&#26032;&#33021;&#21147;&#12289;&#28789;&#27963;&#30340;&#23450;&#21046;&#33021;&#21147;&#21644;&#23436;&#21892;&#30340;&#20132;&#20184;&#21450;&#21806;&#21518;&#26381;&#21153;&#33021;&#21147;&#65292;&#20026;&#20840;&#29699;&#36926;400&#23478;&#23458;&#25143;&#25552;&#20379;&#20855;&#26377;&#20114;&#32852;&#32593;&#24605;&#32500;&#30340;&#25972;&#20307;&#21270;&#37329;&#34701;IT&#35299;&#20915;&#26041;&#26696;&#65281;&#21161;&#21147;&#20256;&#32479;&#38134;&#34892;&#25645;&#36733;&#20114;&#32852;&#32593;&#37329;&#34701;&#26550;&#26500;&#23454;&#29616;&#36716;&#22411;&#21319;&#32423;&#65292;&#28385;&#36275;&#23458;&#25143;&#30340;&#22810;&#24182;&#21457;&#38656;&#27714;&#65292;&#25235;&#20303;&#36716;&#22411;&#26032;&#26426;&#36935;&#65307;&#21161;&#21147;&#37329;&#34701;&#26426;&#26500;&#36880;&#28010;&#20114;&#32852;&#32593;&#22823;&#28526;&#65292;&#25250;&#21344;&#32463;&#27982;&#21046;&#39640;&#28857;&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#38271;&#20142;&#31185;&#25216;&#31177;&#25215;&#8220;&#20197;&#23458;&#25143;&#20026;&#20013;&#24515;&#8221;&#30340;&#26381;&#21153;&#29702;&#24565;&#65292;&#22312;&#34892;&#19994;&#20869;&#26641;&#31435;&#20102;&#33391;&#22909;&#21475;&#30865;&#65292;&#36741;&#21161;&#23458;&#25143;&#39640;&#27468;&#29467;&#36827;&#12290;&#26032;&#26102;&#20195;&#65292;&#22823;&#25968;&#25454;&#12289;&#21306;&#22359;&#38142;&#12289;&#20154;&#24037;&#26234;&#33021;&#12289;Fintech&#38182;&#19978;&#28155;&#33457;&#65292;&#38271;&#20142;&#31185;&#25216;&#31215;&#26497;&#25317;&#25265;&#21019;&#26032;&#25216;&#26415;&#65292;&#21162;&#21147;&#36341;&#34892;&#26356;&#22810;&#31038;&#20250;&#36131;&#20219;&#65292;&#31435;&#24535;&#20197;&#20808;&#36827;&#25216;&#26415;&#21644;&#26381;&#21153;&#24341;&#39046;&#20013;&#22269;&#20035;&#33267;&#20840;&#29699;&#37329;&#34701;&#20449;&#24687;&#20135;&#19994;&#25345;&#32493;&#31283;&#20581;&#21457;&#23637;&#12290;&#20844;&#21496;&#24635;&#37096;&#22320;&#22336;&#65306;&#28145;&#22323;&#24066;&#21335;&#23665;&#21306;&#27801;&#27827;&#35199;&#36335;&#28145;&#22323;&#28286;&#31185;&#25216;&#29983;&#24577;&#22253;1&#21306;2&#26635;A&#24231;5&#23618;&#32593;&#22336;&#65306;http://www.sunline.cn&#37038;&#25919;&#32534;&#30721;&#65306;518057"},</td>
      </tr>
      <tr>
        <td id="L40" class="blob-num js-line-number" data-line-number="40"/>
        <td id="LC40" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3431648.html", "company_name": "&#27743;&#33487;&#20113;&#23398;&#22530;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#31481;&#22253;&#36335;209&#21495;&#33487;&#24030;&#21019;&#19994;&#22253;2&#21495;&#27004;20F(&#37038;&#32534;&#65306;215123)", "company_info": "&#20113;&#23398;&#22530;&#8212;&#8212;&#20225;&#19994;&#23398;&#20064;O2O&#26381;&#21153;&#24179;&#21488;&#27743;&#33487;&#20113;&#23398;&#22530;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#65292;&#33258;&#25104;&#31435;&#20197;&#26469;&#19968;&#30452;&#19987;&#27880;&#20110;&#20114;&#32852;&#32593;&#25945;&#32946;&#26381;&#21153;&#65292;&#33268;&#21147;&#25104;&#20026;&#22269;&#20869;&#26368;&#22823;&#30340;&#20225;&#19994;&#23398;&#20064;O2O&#26381;&#21153;&#24179;&#21488;&#20043;&#19968;&#12290;&#20113;&#23398;&#22530;&#20026;&#24191;&#22823;&#20225;&#19994;&#21644;&#25945;&#32946;&#22521;&#35757;&#26426;&#26500;&#25552;&#20379;&#19968;&#31449;&#24335;&#23398;&#20064;&#35299;&#20915;&#26041;&#26696;&#65292;&#21253;&#25324;&#20197;&#20048;&#25165;&#20026;&#26680;&#24515;&#30340;&#20225;&#19994;&#23398;&#20064;&#35299;&#20915;&#26041;&#26696;&#12289;&#20197;&#26426;&#26500;&#32593;&#26657;&#31995;&#32479;&#20026;&#26680;&#24515;&#30340;&#22521;&#35757;&#26426;&#26500;&#32447;&#19978;&#23398;&#20064;&#35299;&#20915;&#26041;&#26696;&#12289;&#20197;&#20250;&#27719;&#20026;&#26680;&#24515;&#30340;&#35270;&#39057;&#20250;&#35758;&#35299;&#20915;&#26041;&#26696;&#12289;&#20197;&#28843;&#39029;&#32593;&#21644;&#28843;&#35838;&#20026;&#26680;&#24515;&#30340;&#35838;&#20214;&#24037;&#20855;&#35299;&#20915;&#26041;&#26696;&#12290;&#20135;&#21697;&#20840;&#38754;&#35206;&#30422;PC&#31471;&#12289;&#31227;&#21160;&#31471;&#65292;&#36890;&#36807;SaaS&#26381;&#21153;&#27169;&#24335;&#65292;&#35753;&#23458;&#25143;&#20197;&#38646;&#39118;&#38505;&#12289;&#23567;&#25237;&#20837;&#25317;&#26377;&#33258;&#24049;&#30340;&#20113;&#31471;&#23398;&#22530;&#65292;&#20197;O2O&#22521;&#35757;&#27169;&#24335;&#24110;&#21161;&#20225;&#19994;&#26500;&#24314;&#20840;&#26032;&#23398;&#20064;&#22330;&#26223;&#65292;&#25552;&#20379;&#21331;&#36234;&#23398;&#20064;&#20307;&#39564;&#65292;&#20351;&#23398;&#20064;&#25928;&#26524;&#21644;&#20215;&#20540;&#26368;&#22823;&#21270;&#12290;&#20854;&#20013;&#20113;&#23398;&#22530;&#20225;&#19994;&#23398;&#20064;&#35299;&#20915;&#26041;&#26696;&#20805;&#20998;&#25972;&#21512;&#32447;&#19978;&#32447;&#19979;&#20248;&#36136;&#36164;&#28304;&#20026;&#20225;&#19994;&#25552;&#20379;&#26377;&#25928;&#30340;&#20225;&#19994;&#23398;&#20064;O2O&#26381;&#21153;&#65292;&#24182;&#20110;2015&#24180;&#25104;&#21151;&#24320;&#21457;&#22810;&#27454;O2O&#22521;&#35757;&#39033;&#30446;&#65292;&#24182;&#25104;&#21151;&#20026;&#20960;&#30334;&#23478;&#20225;&#19994;&#25552;&#20379;&#23436;&#32654;&#30340;&#22521;&#35757;&#25903;&#25345;&#12290;&#20113;&#23398;&#22530;&#22242;&#38431;&#27719;&#38598;&#19994;&#20869;&#39030;&#23574;&#30340;&#31649;&#29702;&#22242;&#38431;&#21644;&#25216;&#26415;&#19987;&#23478;&#65292;&#25317;&#26377;4&#21517;&#20013;&#27431;EMBA&#12289;2&#21517;&#20013;&#27431;MBA&#25104;&#21592;&#12290;&#20855;&#26377;&#21331;&#36234;&#30340;&#25945;&#32946;&#26381;&#21153;&#25112;&#30053;&#33021;&#21147;&#21644;&#20016;&#23500;&#30340;&#20114;&#32852;&#32593;&#36816;&#33829;&#23454;&#25112;&#32463;&#39564;&#65292;&#26080;&#36793;&#30028;&#21521;&#23458;&#25143;&#25552;&#20379;&#21069;&#27839;&#12289;&#23454;&#29992;&#12289;&#19987;&#19994;&#30340;&#25945;&#32946;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#25454;&#32479;&#35745;&#65292;&#25130;&#27490;2015&#24180;&#24213;&#65292;&#20113;&#23398;&#22530;&#24050;&#25317;&#26377;30&#19975;&#23478;&#20248;&#31168;&#20225;&#19994;&#12289;1000&#20313;&#23478;&#22521;&#35757;&#26426;&#26500;&#12289;3000&#22810;&#38376;&#31934;&#21697;&#32844;&#19994;&#35838;&#31243;&#65292;&#32047;&#35745;&#36229;&#36807;800&#19975;&#30340;&#23398;&#21592;&#29992;&#25143;&#65292;&#25910;&#20837;&#35268;&#27169;&#23558;&#36817;3000&#19975;&#20803;&#12290;&#27599;&#21608;&#26377;&#36229;&#36807;&#20960;&#21313;&#19975;&#29992;&#25143;&#20351;&#29992;&#20113;&#23398;&#22530;&#23398;&#20064;&#65292;&#25552;&#21319;&#24037;&#20316;&#32489;&#25928;&#12290;&#20113;&#23398;&#22530;&#27491;&#25104;&#20026;&#25104;&#38271;&#26368;&#24555;&#30340;&#20225;&#19994;&#23398;&#20064;&#26381;&#21153;&#24179;&#21488;&#20043;&#19968;&#12290;&#20113;&#23398;&#22530;&#24050;&#34987;&#35748;&#23450;&#20026;***&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#65292;&#26159;&#34892;&#19994;&#20869;&#39318;&#25209;&#36890;&#36807;&#22269;&#23478;&#8220;&#20449;&#24687;&#31995;&#32479;&#23433;&#20840;&#31561;&#32423;&#20445;&#25252;&#8221;&#20108;&#32423;&#35748;&#35777;&#20225;&#19994;&#20043;&#19968;&#65292;&#24182;&#34987;&#20013;&#22269;&#36719;&#20214;&#34892;&#19994;&#21327;&#20250;&#31561;&#35780;&#20026;&#22312;&#32447;&#25945;&#32946;&#34892;&#19994;***&#24212;&#29992;&#21697;&#29260;&#12289;&#20013;&#22269;&#26480;&#20986;&#20154;&#21147;&#36164;&#28304;&#22521;&#35757;&#26381;&#21153;&#21830;&#12289;&#25945;&#32946;&#21019;&#19994;&#20043;&#26143;&#31561;&#12290;2015&#24180;&#65292;&#20113;&#23398;&#22530;&#33635;&#30331;HRoot2015&#22823;&#20013;&#21326;&#21306;&#30334;&#24378;&#20248;&#31168;&#20154;&#21147;&#36164;&#28304;&#26381;&#21153;&#21830;&#27036;&#21333;&#65292;&#24182;&#20837;&#36873;&#24555;&#20844;&#21496;2015&#20013;&#22269;***&#21019;&#26032;&#20844;&#21496;50&#24378;&#12290;2016&#24180;&#23558;&#23454;&#29616;&#39134;&#36895;&#22686;&#38271;&#65292;&#20113;&#23398;&#22530;&#23558;&#26356;&#21152;&#19987;&#27880;&#20225;&#19994;&#32423;&#26381;&#21153;&#65292;&#32487;&#32493;&#31177;&#25215;&#25171;&#36896;&#22269;&#20869;&#26368;&#22909;&#30340;&#20225;&#19994;&#23398;&#20064;O2O&#26381;&#21153;&#24179;&#21488;&#65292;&#21516;&#26102;&#20105;&#21462;&#23454;&#29616;&#38144;&#21806;&#25910;&#20837;1-2&#20159;&#65292;&#20197;&#24110;&#21161;&#20225;&#19994;&#21644;&#22521;&#35757;&#26426;&#26500;&#23454;&#29616;&#22810;&#36194;&#30340;&#20351;&#21629;&#65292;&#20026;&#24191;&#22823;&#20225;&#19994;&#25552;&#20379;&#26356;&#20026;&#20248;&#36136;&#30340;&#22521;&#35757;&#23398;&#20064;&#25903;&#25345;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20225;&#19994;&#21592;&#24037;&#30340;&#25104;&#38271;&#12290;&#20113;&#23398;&#22530;&#20998;&#25903;&#26426;&#26500;&#65306;&#21271;&#20140;&#20113;&#23398;&#22530;&#22320;&#22336;&#65306;&#28023;&#28096;&#21306;&#21271;&#20108;&#34903;8&#21495;&#20013;&#20851;&#26449;SOHO&#22823;&#21414;1505&#23460;&#19978;&#28023;&#20113;&#23398;&#22530;&#22320;&#22336;&#65306;&#19978;&#28023;&#24066;&#38392;&#21271;&#21306;&#24658;&#20016;&#36335;630&#21495;&#33487;&#27827;&#19968;&#21495;1909&#23460;&#65288;&#19978;&#28023;&#28779;&#36710;&#31449;&#38468;&#36817;&#65289;&#24191;&#24030;&#20113;&#23398;&#22530;&#22320;&#22336;&#65306;&#24191;&#24030;&#24066;&#33620;&#28286;&#21306;&#33459;&#26449;&#22823;&#36947;&#20013;200&#21495;1850&#21019;&#24847;&#22253;50-1&#26635;2F&#21335;&#20140;&#20113;&#23398;&#22530;&#22320;&#22336;&#65306;&#21335;&#20140;&#24066;&#29572;&#27494;&#21306;&#29572;&#27494;&#22823;&#36947;699&#24464;&#24196;&#25991;&#21270;&#20013;&#24515;&#22235;&#27004;&#20844;&#21496;&#32593;&#22336;&#65306;www.yunxuetang.cn"},</td>
      </tr>
      <tr>
        <td id="L41" class="blob-num js-line-number" data-line-number="41"/>
        <td id="LC41" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2435904.html", "company_name": "&#33487;&#24030;&#24681;&#24040;&#32593;&#32476;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#39640;&#26032;&#21306;&#31481;&#22253;&#36335;209&#21495;3&#21495;&#27004;1001&#23460;(&#37038;&#32534;&#65306;215011)", "company_info": "&#33487;&#24030;&#24681;&#24040;&#32593;&#32476;&#26377;&#38480;&#20844;&#21496;&#26159;&#30001;&#30041;&#23398;&#22238;&#22269;&#20154;&#21592;&#19982;&#20840;&#29699;&#39046;&#20808;&#30340;&#26080;&#32447;&#32593;&#32476;&#35268;&#21010;&#21644;&#39057;&#35889;&#31649;&#29702;&#31995;&#32479;&#20379;&#24212;&#21830;&#24503;&#22269;LStelcom&#36890;&#20449;&#32929;&#20221;&#20844;&#21496;&#22312;&#22269;&#20869;&#32452;&#24314;&#30340;&#19968;&#23478;&#21512;&#36164;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#65292;&#20844;&#21496;&#20027;&#35201;&#33268;&#21147;&#20110;&#36890;&#20449;&#36719;&#20214;&#30340;&#24320;&#21457;&#65292;&#20197;&#21450;&#26080;&#32447;&#30005;&#31649;&#29702;&#21644;&#26080;&#32447;&#32593;&#32476;&#35268;&#21010;&#20248;&#21270;&#26041;&#38754;&#30340;&#25216;&#26415;&#21672;&#35810;&#26381;&#21153;&#12290;&#20316;&#20026;&#19968;&#23478;&#30693;&#35782;&#23494;&#38598;&#22411;&#20225;&#19994;&#65292;&#20844;&#21496;&#19982;&#22810;&#25152;&#22269;&#20869;&#22806;&#30693;&#21517;&#23398;&#24220;&#20197;&#21450;&#22269;&#38469;&#33879;&#21517;&#30340;&#36890;&#20449;&#20225;&#19994;&#26377;&#30528;&#23494;&#20999;&#30340;&#21512;&#20316;&#20851;&#31995;&#65292;&#25484;&#25569;&#20102;&#26080;&#32447;&#36890;&#20449;&#39046;&#22495;&#30340;&#20247;&#22810;&#20851;&#38190;&#19987;&#21033;&#25216;&#26415;&#12290;&#20844;&#21496;&#19987;&#27880;&#20110;&#36890;&#20449;&#39046;&#22495;&#30340;&#26032;&#25216;&#26415;&#30740;&#21457;&#65292;&#25226;&#25216;&#26415;&#21019;&#26032;&#21644;&#24066;&#22330;&#38656;&#27714;&#26377;&#26426;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#29992;&#25105;&#20204;&#25484;&#25569;&#30340;&#25216;&#26415;&#21644;&#32463;&#39564;&#20026;&#23458;&#25143;&#21019;&#36896;&#20215;&#20540;&#12290;&#20844;&#21496;&#33258;&#20027;&#30740;&#21457;&#20102;10&#22810;&#31181;&#36719;&#30828;&#20214;&#20135;&#21697;&#65292;&#20135;&#21697;&#30340;&#29992;&#25143;&#21253;&#25324;&#36890;&#20449;&#35774;&#22791;&#21046;&#36896;&#21830;&#12289;&#30005;&#20449;&#36816;&#33829;&#21830;&#12289;&#24191;&#30005;&#37096;&#38376;&#12289;&#26080;&#32447;&#30005;&#31649;&#29702;&#26426;&#26500;&#20197;&#21450;&#22269;&#38450;&#12289;&#27665;&#33322;&#12289;&#29615;&#20445;&#12289;&#20844;&#20849;&#23433;&#20840;&#12289;&#20132;&#36890;&#36816;&#36755;&#31561;&#34892;&#19994;&#29992;&#25143;&#12290;&#20854;&#20013;&#22810;&#20010;&#20135;&#21697;&#20855;&#26377;&#22269;&#38469;&#39046;&#20808;&#27700;&#24179;&#65292;&#22635;&#34917;&#20102;&#22269;&#20869;&#31354;&#30333;&#65292;&#22312;&#20247;&#22810;&#22269;&#38469;&#36187;&#20107;&#27963;&#21160;&#30340;&#26080;&#32447;&#30005;&#30417;&#27979;&#21644;&#39057;&#29575;&#35268;&#21010;&#24037;&#20316;&#20013;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#24212;&#29992;&#12290;&#20844;&#21496;&#31177;&#25215;&#20197;&#20154;&#20026;&#26412;&#30340;&#29702;&#24565;&#65292;&#25226;&#21592;&#24037;&#35270;&#20026;&#20844;&#21496;&#26368;&#37325;&#35201;&#30340;&#36130;&#23500;&#65292;&#20197;&#21592;&#24037;&#30340;&#21457;&#23637;&#20419;&#36827;&#20844;&#21496;&#30340;&#21457;&#23637;&#12290;&#30446;&#21069;&#20844;&#21496;&#19994;&#21153;&#21457;&#23637;&#33976;&#33976;&#26085;&#19978;&#65292;&#24613;&#38656;&#26377;&#33021;&#21147;&#12289;&#26377;&#32463;&#39564;&#30340;&#26377;&#24535;&#20043;&#22763;&#21152;&#30431;&#65292;&#19982;&#20844;&#21496;&#25658;&#25163;&#20849;&#21019;&#32654;&#22909;&#26410;&#26469;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L42" class="blob-num js-line-number" data-line-number="42"/>
        <td id="LC42" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2707968.html", "company_name": "&#21338;&#20247;&#31934;&#24037;&#31185;&#25216;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#21556;&#27743;&#21306;&#20113;&#26792;&#36335;1418&#21495;(&#37038;&#32534;&#65306;215200)", "company_info": "&#21338;&#20247;&#31934;&#24037;&#31185;&#25216;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#26159;&#19968;&#23478;&#38598;&#38144;&#21806;&#12289;&#30740;&#21457;&#12289;&#29983;&#20135;&#21644;&#26381;&#21153;&#20110;&#19968;&#20307;&#30340;&#31995;&#32479;&#38598;&#25104;&#21830;&#12290;&#20844;&#21496;&#25104;&#31435;&#20110;2001&#24180;&#65292;&#24635;&#37096;&#20301;&#20110;&#27743;&#33487;&#33487;&#24030;&#65292;&#22312;&#32654;&#22269;&#20197;&#21450;&#19978;&#28023;&#12289;&#28145;&#22323;&#12289;&#21271;&#20140;&#12289;&#32654;&#22269;&#31561;&#22269;&#23478;&#21644;&#22320;&#21306;&#35774;&#26377;&#20998;&#20844;&#21496;&#12290;&#21338;&#20247;&#33268;&#21147;&#20110;&#20174;&#26041;&#26696;&#35774;&#35745;&#12289;&#31934;&#23494;&#21152;&#24037;&#12289;&#32452;&#35013;&#35843;&#35797;&#12289;&#29616;&#22330;&#23454;&#26045;&#20197;&#21450;&#21806;&#21518;&#25903;&#25345;&#31561;&#26041;&#38754;&#20026;&#23458;&#25143;&#25552;&#20379;&#20248;&#36136;&#20135;&#21697;&#21644;&#20840;&#26041;&#20301;&#30340;&#26381;&#21153;&#12290;&#20844;&#21496;&#30446;&#21069;&#20027;&#35201;&#26377;&#24037;&#35013;&#22841;&#65288;&#27835;&#65289;&#20855;&#12289;&#21333;&#26426;&#33258;&#21160;&#21270;&#35774;&#22791;&#12289;&#33258;&#21160;&#21270;&#27969;&#27700;&#32447;&#65292;&#20197;&#21450;&#26234;&#24935;&#24037;&#21378;&#25972;&#20307;&#25913;&#36896;&#12290;&#38024;&#23545;&#19981;&#21516;&#34892;&#19994;&#30340;&#38656;&#27714;&#65292;&#25972;&#21512;&#36816;&#21160;&#25511;&#21046;&#12289;&#24433;&#20687;&#22788;&#29702;&#12289;&#38253;&#23556;&#37327;&#27979;&#12289;&#26426;&#26800;&#25163;&#21450;&#31934;&#23494;&#36148;&#35013;&#12289;&#31934;&#23494;&#21387;&#21512;&#31561;&#25216;&#26415;&#65292;&#37197;&#21512;&#36719;&#20214;&#24320;&#21457;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#23458;&#21046;&#21270;&#30340;&#33258;&#21160;&#21270;&#35774;&#22791;&#21644;&#25972;&#20307;&#35299;&#20915;&#26041;&#26696;&#12290;&#21338;&#20247;&#30446;&#21069;&#27719;&#32858;&#20102;&#22269;&#20869;&#22806;&#33258;&#21160;&#21270;&#39046;&#22495;&#30340;&#20248;&#31168;&#20154;&#25165;&#65292;&#32467;&#21512;&#31185;&#23398;&#30340;&#30740;&#21457;&#20307;&#31995;&#25171;&#36896;&#20102;&#19968;&#25903;&#39640;&#25928;&#29575;&#12289;&#39640;&#32032;&#36136;&#30340;&#36164;&#28145;&#30740;&#21457;&#38431;&#20237;&#12290;&#21516;&#26102;&#65292;&#20844;&#21496;&#19982;&#25968;&#25152;&#30693;&#21517;&#22823;&#23398;&#24320;&#23637;&#38271;&#26399;&#28145;&#20837;&#30340;&#26657;&#20225;&#21512;&#20316;&#65292;&#36890;&#36807;&#8220;&#20135;&#23398;&#30740;&#29992;&#8221;&#39033;&#30446;&#19981;&#26029;&#23436;&#21892;&#25216;&#26415;&#21019;&#26032;&#20307;&#31995;&#12290;&#36817;&#24180;&#26469;&#65292;&#21338;&#20247;&#30740;&#21457;&#20013;&#24515;&#34987;&#25480;&#20104;&#33487;&#24030;&#24066;&#20225;&#19994;&#25216;&#26415;&#20013;&#24515;&#12289;&#27743;&#33487;&#30465;&#24037;&#19994;&#35774;&#35745;&#20013;&#24515;&#31561;&#33635;&#35465;&#31216;&#21495;&#12290;&#20844;&#21496;&#31177;&#25215;&#8220;&#36861;&#27714;&#21331;&#36234;&#65292;&#21644;&#35856;&#20849;&#36194;&#8221;&#30340;&#32463;&#33829;&#29702;&#24565;&#65292;&#25226;&#8220;&#20197;&#23458;&#25143;&#38656;&#27714;&#20026;&#20013;&#24515;&#8221;&#20316;&#20026;&#21069;&#25552;&#65292;&#21147;&#20105;&#20026;&#23458;&#25143;&#25552;&#20379;&#26368;&#28385;&#24847;&#30340;&#20135;&#21697;&#65292;&#20026;&#21592;&#24037;&#25552;&#20379;&#26368;&#24191;&#38420;&#30340;&#21457;&#23637;&#24179;&#21488;&#65292;&#20026;&#20379;&#24212;&#38142;&#20249;&#20276;&#25552;&#20379;&#26356;&#28145;&#24230;&#30340;&#21512;&#20316;&#31354;&#38388;&#12290;&#32463;&#36807;&#21313;&#22810;&#24180;&#30340;&#32789;&#32792;&#65292;&#21338;&#20247;&#36194;&#24471;&#20102;&#22269;&#20869;&#22806;&#21512;&#20316;&#20249;&#20276;&#30340;&#25903;&#25345;&#19982;&#20449;&#36182;&#65292;&#24182;&#33073;&#39062;&#32780;&#20986;&#25104;&#20026;&#34892;&#19994;&#30340;&#39046;&#20891;&#32773;&#12290;&#26410;&#26469;&#65292;&#21338;&#20247;&#20154;&#23558;&#19981;&#26029;&#24320;&#25299;&#36827;&#21462;&#65292;&#31177;&#25215;&#8220;&#20445;&#35777;&#23436;&#25104;&#20219;&#21153;&#65292;&#20915;&#19981;&#25214;&#20511;&#21475;&#8221;&#30340;&#20248;&#31168;&#24037;&#20316;&#20316;&#39118;&#65292;&#8220;&#26234;&#36896;&#8221;&#26032;&#30340;&#36745;&#29004;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L43" class="blob-num js-line-number" data-line-number="43"/>
        <td id="LC43" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2653112.html", "company_name": "&#36149;&#20154;&#40479;&#27743;&#33487;&#20844;&#21496;", "company_address": "&#24120;&#29087;&#24066;&#28023;&#34398;&#21271;&#36335;49&#21495;&#19990;&#36152;&#21452;&#23376;&#27004;20&#27004;&#36149;&#20154;&#40479;(&#37038;&#32534;&#65306;210000)", "company_info": "&#36149;&#20154;&#40479;&#65288;&#20013;&#22269;&#65289;&#26377;&#38480;&#20844;&#21496;&#26159;&#38598;&#36816;&#21160;&#20241;&#38386;&#38795;&#26381;&#21450;&#37197;&#22871;&#20135;&#21697;&#21644;&#30740;&#21457;&#12289;&#29983;&#20135;&#12289;&#33829;&#38144;&#20110;&#19968;&#20307;&#30340;&#32508;&#21512;&#24615;&#20225;&#19994;&#12290;&#20844;&#21496;&#27880;&#20876;&#36164;&#37329;1&#20159;&#20803;&#12290;&#20225;&#19994;&#21382;&#21490;&#22987;&#20110;1997&#24180;&#65292;2002&#24180;&#24320;&#22987;&#20840;&#38754;&#33268;&#21147;&#21697;&#29260;&#30340;&#21457;&#23637;&#12290;&#29616;&#25317;&#26377;14&#26465;&#22269;&#38469;&#19968;&#27969;&#38795;&#21697;&#29983;&#20135;&#27969;&#27700;&#32447;&#65292;&#24180;&#29983;&#20135;&#21508;&#31867;&#36816;&#21160;&#38795;&#33021;&#21147;&#36229;&#36807;800&#19975;&#21452;&#65292;&#26381;&#35013;&#24180;&#38144;&#21806;&#31361;&#30772;1000&#19975;&#20214;/&#22871;&#12290;&#24050;&#22312;&#20840;&#22269;27&#20010;&#30465;&#24066;&#24314;&#31435;&#20102;&#21306;&#22495;&#38144;&#21806;&#20844;&#21496;&#65292;&#20855;&#26377;3000&#22810;&#23478;&#38144;&#21806;&#32456;&#31471;&#65292;&#38795;&#26381;&#20135;&#21697;&#24180;&#38144;&#37327;&#31361;&#30772;1800&#19975;&#21452;/&#20214;&#12290;&#39640;&#20030;&#21697;&#29260;&#26071;&#24092;&#30340;&#36149;&#20154;&#40479;&#33258;02&#24180;&#27491;&#24335;&#21551;&#21160;&#21697;&#29260;&#21457;&#23637;&#25112;&#30053;&#20197;&#26469;&#65292;&#20808;&#21518;&#33635;&#33719;&#20102;&#8220;&#20013;&#22269;&#33879;&#21517;&#21697;&#29260;&#8221;&#33635;&#35465;&#65292;&#8220;&#31119;&#24314;&#30465;&#33879;&#21517;&#21830;&#26631;&#8221;&#31216;&#21495;&#65292;&#8220;&#31119;&#24314;&#21517;&#29260;&#8221;&#65292;&#8220;&#20013;&#22269;&#39536;&#21517;&#20135;&#21697;&#8221;&#65292;&#8220;&#20013;&#22269;&#33879;&#21517;&#21830;&#26631;&#8221;&#65292;&#39640;&#30651;&#36828;&#30633;&#30340;&#36149;&#20154;&#40479;&#65292;&#19981;&#20165;&#32858;&#28966;&#26102;&#23578;&#65292;&#26356;&#33268;&#21147;&#19987;&#19994;&#12290;&#22810;&#24180;&#26469;&#19987;&#27880;&#20307;&#32946;&#36164;&#28304;&#30340;&#24320;&#25299;&#12290;&#25104;&#21151;&#32467;&#30431;&#22269;&#38469;&#12289;&#22269;&#20869;&#22810;&#20010;&#26435;&#23041;&#32452;&#32455;&#26426;&#26500;&#65292;&#36190;&#21161;&#22823;&#37327;&#30693;&#21517;&#36187;&#20107;&#12290;&#35851;&#26032;&#27714;&#36827;&#30340;&#36149;&#20154;&#40479;&#65292;&#30701;&#30701;&#30340;&#20116;&#24180;&#26102;&#38388;&#37324;&#65292;&#36149;&#20154;&#40479;&#21697;&#29260;&#21644;&#20225;&#19994;&#24050;&#25552;&#21319;&#21040;&#19968;&#20010;&#19990;&#20154;&#21038;&#30446;&#30340;&#26032;&#39640;&#24230;&#12290;&#29616;&#22312;&#30340;&#36149;&#20154;&#40479;&#23637;&#29616;&#20986;&#30340;&#26159;&#19968;&#20010;&#26032;&#20852;&#30340;&#24378;&#21183;&#21697;&#29260;&#65292;&#26159;&#19968;&#20010;&#38144;&#21806;&#20493;&#22686;&#30340;&#20808;&#36827;&#20225;&#19994;&#12290;&#20010;&#24615;&#21270;&#30340;&#38795;&#26381;&#20135;&#21697;&#65292;&#20248;&#33391;&#30340;&#20135;&#21697;&#21697;&#36136;&#65292;&#39640;&#25928;&#30340;&#20844;&#21496;&#31649;&#29702;&#65292;&#24222;&#22823;&#30340;&#24066;&#22330;&#32593;&#32476;&#65292;&#20225;&#19994;&#20445;&#25345;&#30528;&#39640;&#36895;&#30340;&#22686;&#38271;&#21183;&#22836;&#65292;&#36745;&#29004;&#27704;&#36828;&#22312;&#32487;&#32493;&#12290;&#21402;&#31215;&#34180;&#21457;&#30340;&#36149;&#20154;&#40479;&#65292;2008&#25552;&#20986;&#26032;&#30340;&#25112;&#30053;&#21457;&#23637;&#20027;&#39064;&#65292;&#26126;&#30830;&#20102;&#8220;&#26080;&#20154;&#21487;&#25377;&#8221;&#30340;&#21069;&#36827;&#24605;&#24819;&#21644;&#22859;&#26007;&#31934;&#31070;&#12290;&#26080;&#20154;&#21487;&#25377;&#26082;&#34920;&#26126;&#20102;&#19968;&#31181;&#26080;&#30031;&#36827;&#21462;&#30340;&#24515;&#24535;&#65292;&#21448;&#34920;&#29616;&#20986;&#20102;&#19968;&#31181;&#36229;&#36234;&#33258;&#25105;&#30340;&#22659;&#30028;&#12290;&#26790;&#22312;&#21069;&#26041;&#65292;&#36149;&#20154;&#40479;&#20877;&#27425;&#20986;&#24449;&#12290;&#36825;&#27425;&#22312;&#21335;&#20140;&#24320;&#35774;&#20998;&#20844;&#21496;&#65292;&#26088;&#22312;&#36827;&#19968;&#27493;&#24320;&#25299;&#21326;&#19996;&#24066;&#22330;&#65292;&#32418;&#23665;&#21019;&#24847;&#24037;&#21378;&#20135;&#19994;&#22253;&#23558;&#26159;&#20182;&#20204;&#25104;&#23601;&#26790;&#24819;&#30340;&#31119;&#22320;&#12290;&#36149;&#20154;&#40479;&#27704;&#36828;&#26397;&#30528;&#26356;&#39640;&#65292;&#26356;&#36828;&#30340;&#26790;&#24819;&#65292;&#19981;&#26029;&#36229;&#36234;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L44" class="blob-num js-line-number" data-line-number="44"/>
        <td id="LC44" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co4356501.html", "company_name": "&#33487;&#24030;&#26790;&#22025;&#20256;&#23186;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#22253;&#21306;&#35029;&#26032;&#36335;168&#21495;&#33033;&#23665;&#40857;&#22823;&#21414;6&#27004;(&#37038;&#32534;&#65306;215123)", "company_info": "&#33487;&#24030;&#26790;&#22025;&#20256;&#23186;&#26377;&#38480;&#20844;&#21496;&#26159;&#22269;&#20869;&#25490;&#21517;&#21069;&#21015;&#65292;&#27743;&#33487;&#30465;&#20869;&#26368;&#22823;&#30340;&#26032;&#23186;&#20307;&#20225;&#19994;&#65292;&#26071;&#19979;&#28085;&#30422;&#33258;&#23186;&#20307;&#20869;&#23481;&#12289;&#20114;&#32852;&#32593;&#33829;&#38144;&#12289;&#32593;&#32476;&#25216;&#26415;&#12289;&#22312;&#32447;&#25991;&#23398;&#12289;&#32593;&#32476;&#32476;&#28216;&#25103;&#12289;&#32593;&#32418;&#30452;&#25773;&#12289;&#28436;&#33402;&#32463;&#27982;&#12289;&#23413;&#21270;&#65311;&#65288;&#24494;&#20247;&#26032;&#23186;&#20307;&#20247;&#21019;&#31354;&#38388;&#65289;&#21644;&#25237;&#36164;&#31561;&#39046;&#22495;&#12290;&#22312;&#32844;&#21592;&#24037;&#36817;400&#21517;&#65292;&#20854;&#20013;96%&#21592;&#24037;&#25317;&#26377;&#22823;&#19987;&#21450;&#20197;&#19978;&#23398;&#21382;&#12290;&#19968;&#12289;&#19994;&#21153;&#20171;&#32461;&#65306;&#9312;&#26032;&#29992;&#25143;&#25299;&#23637;&#29992;&#25143;&#20107;&#19994;&#32447;&#65306;&#20197;&#26790;&#22025;&#20449;&#24687;&#25216;&#26415;&#20026;&#20195;&#34920;&#30340;&#22810;&#20010;&#20114;&#32852;&#32593;&#30740;&#21457;&#21644;&#36816;&#33829;&#20225;&#19994;&#65292;&#25317;&#26377;&#20114;&#32852;&#32593;&#25512;&#24191;&#30456;&#20851;&#30340;&#36719;&#20214;&#33879;&#20316;&#26435;6&#20010;&#65292;&#30003;&#35831;&#19987;&#21033;2&#39033;&#12290;&#9313;&#31934;&#21697;&#20869;&#23481;&#20869;&#23481;&#20107;&#19994;&#32447;&#65306;&#20197;&#33487;&#24030;&#26790;&#22025;&#20256;&#23186;&#26377;&#38480;&#20844;&#21496;&#20026;&#26680;&#24515;&#30340;&#22810;&#20010;&#20869;&#23481;&#20225;&#19994;&#65292;&#20197;&#24494;&#20449;&#20844;&#20247;&#21495;&#12289;&#24494;&#21338;&#12289;&#22836;&#26465;&#12289;UC&#22823;&#40060;&#12289;&#30334;&#24230;&#30334;&#23478;&#12289;&#19968;&#28857;&#36164;&#35759;&#12289;&#21916;&#39532;&#25289;&#38597;&#12289;&#33150;&#35759;&#35270;&#39057;&#31561;&#20114;&#32852;&#32593;&#20027;&#27969;&#24179;&#21488;&#20026;&#20027;&#35201;&#38453;&#22320;&#65292;&#25317;&#26377;&#33258;&#33829;&#23186;&#20307;&#36134;&#21495;3200&#22810;&#20010;&#65292;&#24635;&#35745;&#35746;&#38405;&#29992;&#25143;&#36817;2&#20159;&#12290;&#9314;&#24191;&#21578;&#27969;&#37327;&#21464;&#29616;&#20107;&#19994;&#32447;&#65306;&#38500;&#24191;&#21578;&#21450;&#23567;&#35828;&#20197;&#22806;&#65292;&#25237;&#36164;&#20102;&#20197;&#25104;&#37117;&#20061;&#26354;&#12289;&#22825;&#22270;&#25991;&#21270;&#12289;&#21451;&#21451;&#20114;&#21160;&#12289;&#19982;&#20247;&#19981;&#31461;&#20026;&#20195;&#34920;&#30340;&#22810;&#20010;&#20225;&#19994;&#65292;&#28041;&#36275;&#30005;&#21830;&#12289;&#28216;&#25103;&#65292;&#20197;&#21450;&#30452;&#25773;&#31561;&#26032;&#20852;&#39046;&#22495;&#12290;&#9315;&#25237;&#36164;&#21450;&#23413;&#21270;&#25237;&#36164;&#20107;&#19994;&#32447;&#65306;&#38598;&#22242;&#26071;&#19979;&#30340;&#24494;&#20247;&#26032;&#23186;&#20307;&#23413;&#21270;&#22120;&#26159;&#22269;&#20869;&#31532;&#19968;&#23478;&#19987;&#27880;&#20110;&#26032;&#23186;&#20307;&#34892;&#19994;&#30340;&#22402;&#30452;&#23413;&#21270;&#22120;&#12290;&#24494;&#20247;&#20110;2016&#24180;&#36890;&#36807;&#22253;&#21306;&#20113;&#24425;&#20247;&#21019;&#31354;&#38388;&#21644;&#33487;&#24030;&#24066;&#32423;&#20247;&#21019;&#31354;&#38388;&#30340;&#35748;&#23450;&#12290;2017&#24180;&#36890;&#36807;&#27743;&#33487;&#30465;&#30465;&#32423;&#20247;&#21019;&#31354;&#38388;&#21644;***&#20247;&#21019;&#31354;&#38388;&#30340;&#35748;&#23450;&#12290;2017&#24180;&#8221;&#24494;&#20247;&#22823;&#35762;&#22530;&#8220;&#20849;&#32452;&#32455;&#26032;&#23186;&#20307;&#31867;&#22521;&#35757;&#20998;&#20139;&#36229;&#36807;20&#27425;&#65292;&#28085;&#30422;&#29992;&#25143;&#36817;&#19975;&#20154;&#12290;&#20108;&#12289;&#20195;&#34920;&#39033;&#30446;&#9312;&#27225;&#20250;&#29609;&#65306;&#25991;&#21270;&#26053;&#28216;+VR&#36890;&#36807;&#21508;&#31181;&#36798;&#20154;&#30340;&#24341;&#23548;&#65292;&#32473;&#29992;&#25143;&#24102;&#26469;&#19981;&#19968;&#26679;&#30340;&#26053;&#28216;&#21644;&#20241;&#38386;&#20307;&#39564;&#65292;&#24182;&#32467;&#21512;VR&#25216;&#26415;&#65292;&#35753;&#29992;&#25143;&#21487;&#20197;&#22312;&#32447;&#27785;&#28024;&#24335;&#30340;&#20307;&#39564;&#12290;&#30446;&#21069;&#26377;&#22810;&#20010;&#33487;&#24030;&#21476;&#22478;&#21382;&#21490;&#26223;&#28857;&#12289;&#20197;&#21450;&#20256;&#32479;&#25163;&#24037;&#33402;&#20307;&#39564;&#30456;&#20851;&#30340;&#20307;&#39564;&#39033;&#30446;&#12290;&#9313;&#20844;&#20247;&#21495;&#20276;&#35835;&#20070;&#25151;&#65306;100&#19975;&#31881;&#19997;&#35835;&#20070;&#25512;&#33616;&#24080;&#21495;&#65292;&#21478;&#26377;&#36817;&#21315;&#20010;&#35835;&#32773;&#31038;&#32676;&#12290;&#9314;&#22825;&#22270;&#25991;&#21270;&#65306;&#20197;&#32593;&#32476;&#30452;&#25773;&#20026;&#20999;&#20837;&#28857;&#65292;&#32467;&#21512;&#24433;&#35270;&#21644;&#32508;&#33402;&#33410;&#30446;&#65292;&#36890;&#36807;&#32593;&#32418;&#30005;&#21830;&#12289;&#35746;&#21046;&#24191;&#21578;&#31561;&#24418;&#24335;&#36827;&#19968;&#27493;&#25366;&#25496;&#33402;&#20154;&#30340;&#32463;&#27982;&#20215;&#20540;&#12290;&#30446;&#26631;&#25171;&#36896;&#33258;&#24049;&#30340;AKB48&#22899;&#22242;&#12290;&#9315;&#38543;&#20415;&#20805;&#65306;&#20849;&#20139;&#20805;&#30005;&#23453;&#65292;&#25171;&#36890;&#32447;&#19978;&#32447;&#19979;&#27969;&#37327;&#12290;&#9316;&#23567;&#21271;&#65306;260&#19975;&#31881;&#19997;&#65292;&#20013;&#22269;&#33258;&#23186;&#20307;&#25490;&#34892;50&#24378;&#65292;&#24773;&#24863;&#31867;&#21069;&#19977;&#12290;&#26071;&#19979;&#30697;&#38453;&#21253;&#25324;&#65306;&#23567;&#21271;&#12289;&#19968;&#20010;&#20154;&#30340;&#23567;&#37202;&#39302;&#12289;&#31532;&#20845;&#22823;&#36947;&#21271;&#31561;&#12290;&#19977;&#12289;&#20844;&#21496;&#25991;&#21270;&#20351;&#21629;&#65306;&#32473;&#27599;&#20301;&#20013;&#22269;&#20154;&#24102;&#26469;&#38405;&#35835;&#30340;&#24555;&#20048;&#24895;&#26223;&#65306;&#20570;&#20013;&#22269;&#26368;&#24378;&#26032;&#23186;&#20307;&#20844;&#21496;&#22235;&#12289;&#20844;&#21496;&#31119;&#21033;&#9312;&#27861;&#23450;&#31119;&#21033;&#20116;&#38505;&#31038;&#20445;&#12289;&#24102;&#34218;&#24180;&#20551;&#12289;&#24102;&#34218;&#33410;&#20551;&#9313;&#29305;&#33394;&#31119;&#21033;&#22270;&#20070;&#35282;&#12289;&#38646;&#39135;&#27700;&#26524;&#33258;&#21161;&#12289;&#21830;&#19994;&#20445;&#38505;&#12289;&#29983;&#26085;&#31119;&#21033;&#12289;&#36807;&#33410;&#31119;&#21033;&#12289;&#32489;&#25928;&#22870;/&#24180;&#32456;&#22870;&#12289;&#21592;&#24037;&#22242;&#24314;&#12289;&#19979;&#21320;&#33590;&#12289;&#20581;&#36523;&#20465;&#20048;&#37096;&#12289;&#19981;&#38480;&#27425;&#25968;&#26187;&#21319;&#12290;&#36825;&#26159;&#19968;&#23478;&#20805;&#20998;&#32473;&#24180;&#36731;&#20154;&#21457;&#23637;&#26426;&#20250;&#30340;&#20844;&#21496;&#65292;&#27426;&#36814;&#21152;&#20837;&#65292;&#19968;&#36215;&#20026;&#26790;&#24819;&#22025;&#27833;&#65281;"},</td>
      </tr>
      <tr>
        <td id="L45" class="blob-num js-line-number" data-line-number="45"/>
        <td id="LC45" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2504295.html", "company_name": "&#26234;&#24935;&#33469;&#20449;&#24687;&#31185;&#25216;&#65288;&#33487;&#24030;&#65289;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#26032;&#24179;&#34903;388&#21495;&#33150;&#39134;&#21019;&#26032;&#21306;&#22612;&#27004;C&#24231;9&#27004;(&#37038;&#32534;&#65306;215123)", "company_info": "PatSnapisadisruptivemarketleadingproviderofintellectualpropertyanalytics,foranalysingtechnologytrends,acceleratinginnovation,marketplanning,competitorintelligenceandmaximisingreturnsonexistingandnewIPassets.Itisusedbyover3000organisationsgloballyincludingNasa,GE,Lego,Vodafone,Ferrari,Siemens,XiaomiandChinaMobile.ThecompanyisbackedbyworldclassventurecapitalfirmssuchasSequoia,SummitPartners,ShunweiandVertexVentures.Withanimpressiverevenuegrowthrateof1078%from2014to2016,PatSnapwasranked44on&#8220;DeloitteTechnologyFast500&#8221;.&#26234;&#24935;&#33469;&#26159;&#19968;&#23478;&#20840;&#29699;&#39046;&#20808;&#30340;&#30693;&#35782;&#20135;&#26435;&#20449;&#24687;&#26381;&#21153;(SaaS)&#25552;&#20379;&#21830;&#65292;&#22522;&#20110;&#19987;&#21033;&#22823;&#25968;&#25454;&#65292;&#24110;&#21161;&#20998;&#23458;&#25143;&#26512;&#21644;&#20102;&#35299;***&#21457;&#23637;&#36235;&#21183;&#24182;&#21152;&#36895;&#21019;&#26032;&#12289;&#33719;&#21462;&#31454;&#20105;&#23545;&#25163;&#24773;&#25253;&#12289;&#31185;&#23398;&#36827;&#34892;&#24066;&#22330;&#24067;&#23616;&#20197;&#21450;&#23454;&#29616;&#30693;&#35782;&#20135;&#26435;&#20215;&#20540;&#26368;&#22823;&#21270;&#65292;&#25552;&#39640;&#20225;&#19994;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;&#30446;&#21069;&#20840;&#29699;&#24050;&#26377;&#36229;&#36807;3000&#22810;&#26426;&#26500;&#21644;&#20225;&#19994;&#25104;&#20026;&#26234;&#24935;&#33469;&#30340;&#23458;&#25143;&#65292;&#22914;&#32654;&#22269;&#23431;&#33322;&#23616;&#12289;&#36890;&#29992;&#12289;&#20048;&#39640;&#12289;&#27779;&#36798;&#20016;&#12289;&#27861;&#25289;&#21033;&#12289;&#35199;&#38376;&#23376;&#12289;&#23567;&#31859;&#12289;&#20013;&#22269;&#31227;&#21160;&#31561;&#12290;&#26234;&#24935;&#33469;&#24471;&#21040;&#20102;&#21253;&#25324;&#32418;&#26441;&#12289;&#39030;&#23792;&#25237;&#36164;&#12289;&#39034;&#20026;&#12289;&#28129;&#39532;&#38177;&#31077;&#23792;&#22522;&#37329;&#31561;&#19990;&#30028;***&#39118;&#38505;&#25237;&#36164;&#26426;&#26500;&#30340;&#38738;&#30544;&#21644;&#25237;&#36164;&#12290;2014&#65374;2016&#24180;&#65292;&#26234;&#24935;&#33469;&#30340;&#33829;&#19994;&#25910;&#20837;&#20197;&#36229;&#36807;1078%&#30340;&#22686;&#38271;&#29575;&#24555;&#36895;&#21457;&#23637;&#65292;&#34987;&#35780;&#20026;&#24503;&#21220;&#20122;&#22826;&#21306;&#39640;&#31185;&#25216;&#39640;&#25104;&#38271;500&#24378;&#20225;&#19994;&#65292;&#24182;&#33719;&#24471;&#31532;44&#20301;&#30340;&#20248;&#36136;&#25490;&#21517;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L46" class="blob-num js-line-number" data-line-number="46"/>
        <td id="LC46" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2728780.html", "company_name": "&#32479;&#19968;&#36890;&#20449;&#65288;&#33487;&#24030;&#65289;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#24037;&#19994;&#22253;&#21306;&#26143;&#28246;&#34903;328&#21495;&#65292;&#21019;&#24847;&#20135;&#19994;&#22253;6-1001(&#37038;&#32534;&#65306;215008)", "company_info": "&#32479;&#19968;&#36890;&#20449;&#19987;&#19994;&#20174;&#20107;&#36890;&#20449;&#20135;&#21697;&#30740;&#21457;&#21644;&#35299;&#20915;&#26041;&#26696;&#30340;&#20113;&#36890;&#20449;&#26381;&#21153;&#21830;&#12290;&#20844;&#21496;2012&#24180;&#25104;&#31435;&#65292;&#24635;&#37096;&#20301;&#20110;&#33487;&#24030;&#65292;&#24182;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#28145;&#22323;&#12289;&#26477;&#24030;&#12289;&#25104;&#37117;&#12289;&#27494;&#27721;&#31561;&#22320;&#25104;&#31435;&#20998;&#20844;&#21496;&#21450;&#21150;&#20107;&#22788;&#12290;&#25317;&#26377;&#30334;&#24029;&#20113;&#32852;&#32476;&#20013;&#24515;&#12289;&#38025;&#38107;&#12289;51&#27969;&#37327;&#31561;&#36890;&#20449;&#20135;&#21697;&#65292;&#20026;2&#19975;&#22810;&#23478;&#20225;&#19994;&#65292;&#22312;&#25945;&#32946;&#12289;&#22320;&#20135;&#12289;&#21046;&#36896;&#12289;&#37329;&#34701;&#12289;&#21307;&#30103;&#31561;&#22810;&#20010;&#39046;&#22495;&#25552;&#20379;&#26381;&#21153;&#65292;&#21161;&#21147;&#20225;&#19994;&#25552;&#21319;&#38144;&#21806;&#19994;&#32489;&#21644;&#31649;&#29702;&#25928;&#29575;&#12290;&#23458;&#25143;&#21253;&#25324;58&#21516;&#22478;&#12289;&#27888;&#24247;&#20154;&#23551;&#12289;UCweb&#12289;&#20026;&#20102;&#23478;&#22320;&#20135;&#12289;&#20061;&#40718;&#35013;&#39280;&#12289;&#36214;&#38598;&#32593;&#12289;&#24039;&#34382;&#31561;&#20247;&#22810;&#20225;&#19994;&#65292;&#24182;&#33719;&#24471;&#24066;&#22330;&#19968;&#33268;&#22909;&#35780;&#12290;&#22242;&#38431;&#32479;&#19968;&#36890;&#20449;&#29992;&#23433;&#20840;&#31283;&#23450;&#30340;&#20135;&#21697;&#25216;&#26415;&#26381;&#21153;&#65292;&#25171;&#36896;&#22810;&#20803;&#21270;&#12289;&#38646;&#30028;&#38480;&#30340;&#26234;&#33021;&#20113;&#36890;&#20449;&#24179;&#21488;&#26680;&#24515;&#30740;&#21457;&#22242;&#38431;&#26469;&#33258;genesys&#12289;&#23500;&#22763;&#36890;&#12289;&#38463;&#37324;&#24052;&#24052;&#12289;&#26032;&#28010;&#12289;&#21435;&#21738;&#20799;&#31561;&#30693;&#21517;&#30740;&#21457;&#20013;&#24515;&#22312;&#21315;&#19975;&#32423;&#39640;&#24182;&#21457;&#26381;&#21153;&#22120;&#31471;&#65292;&#31227;&#21160;&#21363;&#26102;&#36890;&#35759;&#12289;&#23454;&#26102;&#24433;&#38899;&#39057;&#25216;&#26415;&#39046;&#22495;&#26377;15&#24180;&#20197;&#19978;&#20016;&#23500;&#32463;&#39564;&#25216;&#26415;&#26381;&#21153;&#20307;&#31995;7x24&#22312;&#32447;&#65292;&#19968;&#23545;&#19968;&#19987;&#19994;&#21806;&#21518;&#26381;&#21153;&#65292;&#25552;&#21319;&#31995;&#32479;&#20351;&#29992;&#25928;&#29575;&#31227;&#21160;&#23458;&#26381;&#12289;&#33829;&#38144;QQ&#12289;400&#30005;&#35805;&#31561;&#28192;&#36947;&#65292;&#25552;&#20379;&#21363;&#26102;&#20840;&#38754;&#30340;&#36816;&#32500;&#25903;&#25345;&#12289;&#20135;&#21697;&#25216;&#26415;&#30740;&#21457;&#20445;&#38556;&#20225;&#19994;&#25991;&#21270;&#65306;&#19987;&#19994;&#12289;&#25964;&#19994;&#12289;&#21331;&#36234;&#12289;&#20849;&#36194;&#21475;&#21495;&#65306;&#19968;&#31449;&#24335;&#26234;&#33021;&#24037;&#20316;&#24179;&#21488;&#20351;&#21629;&#65306;&#35753;&#20225;&#19994;&#19982;&#23458;&#25143;&#30340;&#27807;&#36890;&#22686;&#20540;&#24895;&#26223;&#65306;&#25104;&#20026;&#20013;&#22269;&#21331;&#36234;&#30340;&#36890;&#20449;&#26381;&#21153;&#21830;"},</td>
      </tr>
      <tr>
        <td id="L47" class="blob-num js-line-number" data-line-number="47"/>
        <td id="LC47" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co2278698.html", "company_name": "&#33487;&#24030;&#24076;&#26684;&#29595;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#35299;&#25918;&#19996;&#36335;555&#21495;&#26704;&#27902;&#21830;&#21153;&#24191;&#22330;2&#21495;&#27004;13&#27004;(&#37038;&#32534;&#65306;215000)", "company_info": "&#33487;&#24030;&#24076;&#26684;&#29595;&#38598;&#22242;&#26159;&#19968;&#23478;&#38598;&#27004;&#23431;&#26234;&#33021;&#21270;&#31995;&#32479;&#24037;&#31243;&#12289;&#20135;&#21697;&#38144;&#21806;&#21450;&#27004;&#23431;&#33410;&#33021;&#31649;&#29702;&#31561;&#22810;&#20803;&#21270;&#19994;&#21153;&#20026;&#19968;&#20307;&#30340;&#22823;&#22411;&#38598;&#22242;&#20844;&#21496;&#12290;&#20844;&#21496;&#21069;&#36523;&#26159;&#25104;&#31435;&#20110;2002&#24180;&#30340;&#33487;&#24030;&#24066;&#24076;&#26684;&#29595;&#35745;&#31639;&#26426;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#65292;&#22312;&#30701;&#30701;&#20960;&#24180;&#38388;&#20174;&#21333;&#19968;&#30340;&#35745;&#31639;&#26426;&#21450;&#20854;&#21608;&#36793;&#35774;&#22791;&#38144;&#21806;&#21457;&#23637;&#21040;&#32593;&#32476;&#31995;&#32479;&#38598;&#25104;&#19994;&#21153;&#65292;&#20877;&#36880;&#27493;&#25193;&#23637;&#21040;&#24314;&#31569;&#26234;&#33021;&#21270;&#24037;&#31243;&#23454;&#26045;&#21644;&#32508;&#21512;&#35774;&#26045;&#32500;&#20445;&#19994;&#21153;&#12290;&#38598;&#22242;&#20110;2006&#24180;5&#26376;&#27491;&#24335;&#25104;&#31435;&#20102;&#33487;&#24030;&#24076;&#26684;&#29595;&#24314;&#31569;&#26234;&#33021;&#21270;&#24037;&#31243;&#26377;&#38480;&#20844;&#21496;&#65292;&#24182;&#21462;&#24471;&#24314;&#35774;&#37096;&#24314;&#31569;&#26234;&#33021;&#21270;&#24037;&#31243;&#35774;&#35745;&#19982;&#26045;&#24037;&#36144;&#32423;&#36164;&#36136;&#12290;&#20844;&#21496;&#30456;&#32487;&#25215;&#25509;&#20102;&#33487;&#24030;&#22253;&#21306;&#26102;&#20195;&#24191;&#22330;&#12289;&#33487;&#24030;&#22823;&#23398;&#12289;&#23044;&#33873;&#21307;&#38498;&#31561;&#26679;&#26495;&#24615;&#26234;&#33021;&#21270;&#31995;&#32479;&#24037;&#31243;&#65292;&#20973;&#20511;&#30528;&#20248;&#31168;&#30340;&#25216;&#26415;&#21644;&#24037;&#31243;&#31649;&#29702;&#22242;&#38431;&#65292;&#20844;&#21496;&#33719;&#24471;&#20102;&#19994;&#20027;&#26041;&#30340;&#19968;&#33268;&#22909;&#35780;&#12290;&#21516;&#26102;&#65292;&#20844;&#21496;&#20026;&#25152;&#26377;&#25215;&#24314;&#39033;&#30446;&#24314;&#31435;&#32500;&#25252;&#26723;&#26696;&#65292;&#35774;&#31435;&#19987;&#38376;&#30340;&#32500;&#25252;&#37096;&#38376;&#65292;&#25512;&#34892;&#24555;&#36895;&#21709;&#24212;&#26426;&#21046;&#65292;&#30830;&#20445;&#22312;&#31532;&#19968;&#26102;&#38388;&#35299;&#20915;&#23458;&#25143;&#30340;&#21518;&#39038;&#20043;&#24551;&#12290;&#20844;&#21496;&#22362;&#25345;&#8220;&#23458;&#25143;&#33267;&#19978;&#65292;&#35802;&#23454;&#23432;&#20449;&#8221;&#30340;&#32463;&#33829;&#29702;&#24565;&#65292;&#36981;&#24490;&#8220;&#20449;&#35465;&#31532;&#19968;&#65292;&#23436;&#32654;&#26381;&#21153;&#8221;&#30340;&#31649;&#29702;&#23447;&#26088;&#65292;&#20381;&#38752;&#20934;&#30830;&#30340;&#24066;&#22330;&#23450;&#20301;&#21644;&#19981;&#26029;&#21019;&#26032;&#30340;&#32463;&#33829;&#31574;&#30053;&#65292;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#20010;&#24615;&#21270;&#12289;&#22810;&#26679;&#21270;&#30340;&#26381;&#21153;&#65292;&#24471;&#21040;&#20102;&#24191;&#22823;&#28040;&#36153;&#32773;&#30340;&#38738;&#30544;&#12290;&#26412;&#30528;&#8220;&#20849;&#24314;&#20849;&#20139;&#8221;&#30340;&#20225;&#19994;&#21457;&#23637;&#29702;&#24565;&#65292;&#33487;&#24030;&#24076;&#26684;&#29595;&#38598;&#22242;&#26071;&#19979;&#33258;&#25511;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#19982;&#19990;&#30028;&#20116;&#30334;&#24378;&#20225;&#19994;&#38669;&#23612;&#38886;&#23572;&#12289;&#32654;&#22269;&#35199;&#33945;&#12289;PELCO&#20197;&#21450;&#20840;&#29699;&#30693;&#21517;&#30005;&#27668;&#35774;&#22791;&#20379;&#24212;&#21830;&#28023;&#26684;&#30005;&#27668;&#37117;&#24314;&#31435;&#20102;&#23494;&#20999;&#30340;&#21512;&#20316;&#20851;&#31995;&#65292;&#25104;&#20026;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#12290;"},</td>
      </tr>
      <tr>
        <td id="L48" class="blob-num js-line-number" data-line-number="48"/>
        <td id="LC48" class="blob-code blob-code-inner js-file-line">{<span class="pl-s"><span class="pl-pds">"</span>company_url<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>http://jobs.51job.com/all/co3824150.html<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_name<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#27743;&#33487;&#20113;&#31435;&#29289;&#32852;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_address<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#21556;&#20013;&#21306;&#21556;&#20013;&#22823;&#36947;1368&#21495;&#19996;&#22826;&#28246;&#31185;&#25216;&#37329;&#34701;&#22478;(&#37038;&#32534;&#65306;215100)<span class="pl-pds">"</span></span>, <span class="pl-s"><span class="pl-pds">"</span>company_info<span class="pl-pds">"</span></span>: <span class="pl-s"><span class="pl-pds">"</span>&#26412;&#20844;&#21496;&#22352;&#33853;&#20110;&#33487;&#24030;&#24066;&#21556;&#20013;&#22823;&#36947;1368&#21495;&#19996;&#22826;&#28246;&#31185;&#25216;&#37329;&#34701;&#22478;&#65292;&#20020;&#36817;SM&#24191;&#22330;&#20197;&#21450;&#22823;&#23398;&#22478;&#65292;&#20132;&#36890;&#20415;&#21033;&#65307;&#30446;&#21069;&#20225;&#19994;&#20027;&#35201;&#20174;&#20107;&#29289;&#32852;&#32593;&#30340;&#30456;&#24037;&#20316;&#65292;&#36827;&#34892;&#26234;&#24935;&#22478;&#24066;&#30340;&#24314;&#35774;&#20197;&#21450;&#31995;&#32479;&#21518;&#26399;&#30340;&#32500;&#25252;&#31561;&#65292;&#26412;&#20225;&#19994;&#35774;&#26045;&#23436;&#21892;&#65292;&#21150;&#20844;&#29615;&#22659;&#19968;&#27969;&#65292;&#32511;&#21270;&#26893;&#34987;&#20016;&#23500;&#12290;<span class="pl-pds">"</span></span>},</td>
      </tr>
      <tr>
        <td id="L49" class="blob-num js-line-number" data-line-number="49"/>
        <td id="LC49" class="blob-code blob-code-inner js-file-line">{"company_url": "http://jobs.51job.com/all/co3269363.html", "company_name": "&#20013;&#31227;&#65288;&#33487;&#24030;&#65289;&#36719;&#20214;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;", "company_address": "&#33487;&#24030;&#24066;&#39640;&#26032;&#21306;&#31185;&#25216;&#22478;&#26118;&#20177;&#23665;&#36335;58&#21495;&#20013;&#31227;&#36719;&#20214;&#22253;(&#37038;&#32534;&#65306;215000)", "company_info": "&#20013;&#31227;&#65288;&#33487;&#24030;&#65289;&#36719;&#20214;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#65288;&#20013;&#22269;&#31227;&#21160;&#33487;&#24030;&#30740;&#21457;&#20013;&#24515;&#65289;&#26159;&#20013;&#22269;&#31227;&#21160;&#36890;&#20449;&#38598;&#22242;&#20844;&#21496;2014&#24180;&#27880;&#36164;&#25104;&#31435;&#30340;&#20840;&#36164;&#23376;&#20844;&#21496;&#12290;&#20854;&#32844;&#36131;&#23450;&#20301;&#20026;&#20113;&#35745;&#31639;&#12289;&#22823;&#25968;&#25454;&#12289;IT&#25903;&#25745;&#31995;&#32479;&#21069;&#27839;&#25216;&#26415;&#30340;&#30740;&#21457;&#21644;&#36816;&#33829;&#25903;&#25745;&#12290;&#20844;&#21496;&#31435;&#36275;&#20110;&#20197;&#25216;&#26415;&#30740;&#21457;&#20026;&#39537;&#21160;&#21147;&#65292;&#20026;&#20013;&#22269;&#31227;&#21160;&#30340;&#26032;&#33150;&#39134;&#25552;&#20379;&#26032;&#21160;&#21147;&#12290;&#19968;&#26159;&#25104;&#20026;&#20013;&#22269;&#31227;&#21160;&#20113;&#35745;&#31639;&#25216;&#26415;&#21644;&#26381;&#21153;&#30340;&#20351;&#33021;&#32773;&#65292;&#21152;&#24378;&#33258;&#20027;&#30740;&#21457;&#65292;&#25484;&#25511;&#26680;&#24515;&#33021;&#21147;&#65292;&#26381;&#21153;&#20844;&#21496;&#20113;&#35745;&#31639;&#25112;&#30053;&#65292;&#31215;&#26497;&#25299;&#23637;&#20844;&#20247;&#26381;&#21153;&#20113;&#12289;&#20869;&#37096;&#31169;&#26377;&#20113;&#12289;&#22806;&#37096;&#23458;&#25143;&#31169;&#26377;&#20113;&#19977;&#22823;&#30446;&#26631;&#24066;&#22330;&#65307;&#20108;&#26159;&#25104;&#20026;&#20013;&#22269;&#31227;&#21160;&#22823;&#25968;&#25454;&#21830;&#19994;&#20215;&#20540;&#23454;&#29616;&#30340;&#24320;&#25299;&#32773;&#65292;&#24314;&#35774;&#12289;&#36816;&#33829;&#22823;&#25968;&#25454;&#20013;&#24515;&#65292;&#23454;&#29616;&#30740;&#21457;&#36816;&#33829;&#19968;&#20307;&#21270;&#65292;&#25552;&#20379;&#22823;&#25968;&#25454;&#20998;&#26512;&#30340;&#27169;&#22411;&#12289;&#24037;&#20855;&#21644;&#31639;&#27861;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#22823;&#25968;&#25454;&#20135;&#21697;&#12289;&#38598;&#25104;&#26381;&#21153;&#21644;&#36816;&#33829;&#25903;&#25745;&#65307;&#19977;&#26159;&#25104;&#20026;&#20013;&#22269;&#31227;&#21160;IT&#25903;&#25745;&#31995;&#32479;&#36716;&#22411;&#21319;&#32423;&#30340;&#25252;&#33322;&#32773;&#65292;&#20174;IT&#25903;&#25745;&#31995;&#32479;&#20113;&#21270;&#20837;&#25163;&#65292;&#21152;&#24378;&#26680;&#24515;&#37096;&#20214;&#30340;&#33258;&#20027;&#30740;&#21457;&#21644;&#26381;&#21153;&#25903;&#25745;&#65292;&#23454;&#29616;IT&#25903;&#25745;&#31995;&#32479;&#38598;&#20013;&#21270;&#21644;&#20114;&#32852;&#32593;&#21270;&#12290;&#22522;&#20110;&#38271;&#36798;7&#24180;&#30340;&#25216;&#26415;&#31215;&#32047;&#65292;&#20844;&#21496;&#24050;&#22312;&#19978;&#36848;&#39046;&#22495;&#24418;&#25104;&#22810;&#39033;&#26680;&#24515;&#20135;&#21697;&#65292;&#22312;&#20013;&#22269;&#31227;&#21160;&#20844;&#20247;&#26381;&#21153;&#20113;&#12289;&#19968;&#32423;&#31169;&#26377;&#20113;&#12289;&#30465;&#32423;&#20113;&#35745;&#31639;&#36164;&#28304;&#27744;&#12289;&#22823;&#25968;&#25454;&#20013;&#24515;&#21644;&#37096;&#20998;&#25919;&#20225;&#23458;&#25143;&#20013;&#24418;&#25104;&#35268;&#27169;&#21270;&#21830;&#29992;&#65292;&#27491;&#31215;&#26497;&#25299;&#23637;&#22806;&#37096;&#34892;&#19994;&#24066;&#22330;&#12290;&#20844;&#21496;&#27491;&#22788;&#22312;&#24555;&#36895;&#21457;&#23637;&#38454;&#27573;&#65292;&#30446;&#21069;&#29616;&#26377;&#27491;&#24335;&#21592;&#24037;465&#20154;&#65288;&#36828;&#26399;&#20154;&#21592;&#38656;&#27714;&#20026;4500&#20154;&#65289;&#65292;&#20854;&#20013;&#36229;79%&#20026;&#30805;&#22763;&#30740;&#31350;&#29983;&#21450;&#20197;&#19978;&#23398;&#21382;&#12290;&#20844;&#21496;&#22522;&#30784;&#35774;&#26045;&#23436;&#21892;&#12289;&#29615;&#22659;&#20248;&#32654;&#65292;&#22320;&#22788;&#33487;&#24030;&#22269;&#23478;&#39640;&#26032;&#25216;&#26415;&#20135;&#19994;&#24320;&#21457;&#21306;&#31185;&#25216;&#22478;&#65292;&#35199;&#28626;&#22826;&#28246;&#65292;&#20301;&#32622;&#32477;&#20339;&#65292;&#20928;&#29992;&#22320;&#38754;&#31215;480&#20137;&#65292;&#24635;&#24314;&#35774;&#35268;&#27169;&#32422;35.2&#19975;&#24179;&#31859;&#12290;&#19968;&#26399;&#24037;&#31243;&#24050;&#32463;&#20110;2014&#24180;11&#26376;18&#26085;&#24320;&#24037;&#65292;&#39044;&#35745;2016&#24180;&#24213;&#20132;&#20184;&#20351;&#29992;&#12290;&#20316;&#20026;&#20013;&#22269;&#31227;&#21160;&#36890;&#20449;&#38598;&#22242;&#21521;&#31227;&#21160;&#20114;&#32852;&#32593;&#39046;&#22495;&#36716;&#22411;&#30340;&#20808;&#34892;&#32773;&#21644;&#25506;&#32034;&#32773;,&#20844;&#21496;&#30446;&#21069;&#27491;&#23581;&#35797;&#24320;&#23637;&#28151;&#21512;&#25152;&#26377;&#21046;&#35797;&#28857;&#65292;&#31215;&#26497;&#24341;&#20837;&#20998;&#32418;&#26435;&#31561;&#26032;&#30340;&#28608;&#21169;&#26041;&#24335;&#65292;&#26410;&#26469;&#23558;&#25317;&#26377;&#26356;&#21152;&#28789;&#27963;&#12289;&#24066;&#22330;&#21270;&#30340;&#21592;&#24037;&#32844;&#19994;&#21457;&#23637;&#21644;&#34218;&#37228;&#28608;&#21169;&#26426;&#21046;&#12290;&#22312;&#36825;&#37324;&#65292;&#20844;&#21496;&#27719;&#32858;&#20102;&#20247;&#22810;&#25216;&#26415;&#31934;&#33521;&#21644;&#36164;&#28145;&#23548;&#24072;&#65292;&#33829;&#36896;&#20102;&#20154;&#24615;&#21270;&#30340;&#20225;&#19994;&#25991;&#21270;&#21644;&#25216;&#26415;&#35752;&#35770;&#29615;&#22659;&#65292;&#21487;&#20197;&#25509;&#35302;&#21040;&#26032;&#30340;&#25216;&#26415;&#21644;&#22823;&#35268;&#27169;&#30340;&#24212;&#29992;&#65292;&#32463;&#39564;&#21644;&#31215;&#32047;&#35753;&#20320;&#32456;&#36523;&#21463;&#29992;&#65281;&#25105;&#20204;&#28909;&#24561;&#27426;&#36814;&#24744;&#30340;&#21152;&#30431;&#65292;&#19982;&#25105;&#20204;&#19968;&#36947;&#65292;&#20849;&#21516;&#24320;&#21019;&#20013;&#31227;&#65288;&#33487;&#24030;&#65289;&#36719;&#20214;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#30340;&#32654;&#22909;&#26410;&#26469;&#12290;"},</td>
      </tr>
</table>

  <details class="details-reset details-overlay BlobToolbar position-absolute js-file-line-actions dropdown d-none" aria-hidden="true">
    <summary class="btn-octicon ml-0 px-2 p-0 bg-white border border-gray-dark rounded-1" aria-label="Inline file action toolbar">
      <svg class="octicon octicon-kebab-horizontal" viewbox="0 0 13 16" version="1.1" width="13" height="16" aria-hidden="true"><path fill-rule="evenodd" d="M1.5 9a1.5 1.5 0 1 0 0-3 1.5 1.5 0 0 0 0 3zm5 0a1.5 1.5 0 1 0 0-3 1.5 1.5 0 0 0 0 3zM13 7.5a1.5 1.5 0 1 1-3 0 1.5 1.5 0 0 1 3 0z"/></svg>
    </summary>
    <details-menu>
      <ul class="BlobToolbar-dropdown dropdown-menu dropdown-menu-se mt-2" style="width:185px">
        <li><clipboard-copy role="menuitem" class="dropdown-item" id="js-copy-lines" style="cursor:pointer;" data-original-text="Copy lines">Copy lines</clipboard-copy></li>
        <li><clipboard-copy role="menuitem" class="dropdown-item" id="js-copy-permalink" style="cursor:pointer;" data-original-text="Copy permalink">Copy permalink</clipboard-copy></li>
        <li><a class="dropdown-item js-update-url-with-hash" id="js-view-git-blame" role="menuitem" href="/songvincent/CloudGame/blame/8f9cd58693fcab79de59ad615e54a8bccb41c09e/job51/job51/data/SuZhou.json">View git blame</a></li>
          <li><a class="dropdown-item" id="js-new-issue" role="menuitem" href="/songvincent/CloudGame/issues/new">Reference in new issue</a></li>
      </ul>
    </details-menu>
  </details>

  </div>

    